
{"stages":[
	{"id":1,"title":"Willkommen","audio":"","video":["video\/animation_MFCF_DE.mp4"],"videocover":"","images":[],"paragraphs":"<p>Wir, Vulcanus, römischer Gott des Feuers und der Schmiedekunst und Jean-Marius Chaulmontet, erster Bahnhofvorstand von Vallorbe, sind erfreut, Sie vor dem Eisen- und Eisenbahnmuseum willkommen heissen zu dürfen. Aber weshalb wurde eigentlich 1980 ein derartiges Museum hier, in den Grandes Forges von Vallorbe, eröffnet?<\/p><p>Ganz einfach, weil dieses Dorf  seine Entfaltung der Eisenbearbeitung unter meiner wohlwollenden Obhut verdankt und seine Blütezeit nach dem Durchstich des Mont d’Or Tunnels erlebte. Zählt es im Jahr 2016 3'600 Einwohner, so waren es 1920 über 4'600.<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":false,"number":1},
{"id":2,"title":"1. Fabrikkanal","audio":"audio\/DE\/02.mp3","video":[],"videocover":"","images":[
	{"src":"images\/02\/SL-05.jpg","full":"images\/02\/MDF-05.jpg","caption":"Die Grandes Forges und der Fabrikkanal"},
{"src":"images\/02\/SL-03.jpg","full":"images\/02\/MDF-03.jpg","caption":"Ansicht des aktuellen Kanals"},
{"src":"images\/02\/SL-04.jpg","full":"images\/02\/MDF-04.jpg","caption":"Ansicht des grössten Wasserrades des Kanals, genannt die Donau"},
{"src":"images\/02\/SL-08.jpg","full":"images\/02\/MDF-08.jpg","caption":"Der Kanal in den siebziger Jahren"},
{"src":"images\/02\/SL-09.jpg","full":"images\/02\/MDF-09.jpg","caption":"Der Kanal in den siebziger Jahren"},
{"src":"images\/02\/SL-06.jpg","full":"images\/02\/MDF-06.jpg","caption":"Die ehemalige Schlosserei Viotti, bis 1967 in Betrieb"},
{"src":"images\/02\/SL-07.jpg","full":"images\/02\/MDF-07.jpg","caption":"Der Kanal von der gegenüberliegenden Seite"},
{"src":"images\/02\/SL-10.jpg","full":"images\/02\/MDF-10.jpg","caption":"Ursprünglich schützte eine Holzverschalung die Räder"},
{"src":"images\/02\/SL-11.jpg","full":"images\/02\/MDF-11.jpg","caption":"Das einstige Quartier der Grandes Forges"}],"paragraphs":"<p>Am Ende des 13. Jahrhunderts errichten die Benediktinermönche von Romainmôtier zuhinterst im Talgrund eine erste « Eisenhütte », genauer gesagt einen Rennofen, also ein Holzkohlefeuer, welches Eisenerz direkt zu Schmiedeeisen reduziert. Das Eisenerz auf dem Mont d’Orzeires und in der Vallée de Joux, ausgedehnte Wälder zur Holzkohleherstellung und der Fluss für die hydraulische Energie rechtfertigen diesen Standort. In Vallorbe werden drei Rennöfen betrieben; danach drei Hochöfen, die Gusseisen erzeugen, das man direkt weiterverwenden kann, oder das sich in einem zweiten Arbeitsgang, im Frischofen, in Schmiedeeisen verwandeln lässt. In der Umgebung siedeln sich Werkstätten und kleine Schmieden an. Sie stellen Werkzeuge, Waffen, Ketten, Nägel, Hufeisen und Beschläge für das Baugewerbe her.<\/p><p>Noch vor 1700 erlöschen jedoch die Hochöfen in Vallorbe, denn die Erzvorkommen im Tagbau sind erschöpft und die Wälder vernichtet. Von jetzt an muss man die Rohstoffe importieren und die Eisenbearbeitung entwickeln. Über mehrere Jahrhunderte wird Vallorbe das waadtländische Zentrum der Metallurgie mit dem Übernamen 'Cité du Fer' (Eisenstadt). Am Ende des 18. Jahrhunderts leben 70% der arbeitsfähigen Vallorber vom Eisen. Sie beginnen, sich für das Behauen von Feilen zu spezialisieren, dem unumgänglichen Werkzeug für alle Uhrenmacher, Hersteller von Musikdosen und für alle Präzisionsmechaniker, die sich im ganzen Jura niederlassen. Noch heute sind die Usines Métallurgiques de Vallorbe (UMV) weltweit führend in der Herstellung von Präzisionsfeilen.<\/p><p>Beobachten Sie noch einmal den Fabrikkanal der Grandes Forges und, auf Ihrem Display, einige historische und neuere Fotos. 1495 erteilt der Prior von Romainmôtier, Michel de Savoie, dem Schmiedemeister Pierre Vallotton, alias Develley, das Wasserrecht um den Kanal auszuheben und hydraulisch betriebene Maschinen einzubauen. Man muss den Durchfluss der Orbe mit einer Holz- oder Blechwand vor jedem unterschlächtigen Wasserrad meistern, um die Rotationsgeschwindigkeit zu regulieren, indem man mehr oder weniger Wasser durchlässt. Anfangs des 20. Jahrhunderts drehten noch sechs Wasserräder im Kanal, alle wieder rekonstruiert. Als Valentin Viotti 1967 seinen Betrieb aufgab, waren es noch zwei und eines gegenüber, in der Schmiede Estoppey.<\/p><p>In den Grandes Forges oder Forges de la Ville stand von 1528 bis 1697 sogar ein Hochofen. Heute ist das Quartier unter Denkmalschutz, historischer Zeuge der Entwicklung der Eisenindustrie von Vallorbe.<\/p><p>Ich, Jean-Marius Chaulmontet, übernehme die Führung in den zwei oberen Stockwerken des Museums. Sie werden mit mir die kühne Geschichte der Eisenbahn in Vallorbe erleben, angefangen mit der ersten Zugskomposition, die ich 1870 feierlich empfangen durfte, bis zum heutigen TGV. Eine tolle, zwanzigminütige Tonbildschau wird Ihnen die Einzelheiten dieser spannenden Entwicklung erzählen.<\/p><p>Aber folgen Sie zuerst meinem Kollegen Vulcanus ins Innere.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":2},
{"id":3,"title":"2. Zusammengeschmolzene Nägel","audio":"audio\/DE\/03.mp3","video":[],"videocover":"","images":[
	{"src":"images\/03\/SL-01.jpg","full":"images\/03\/MDF-01.jpg","caption":"Zusammengeschmolzene Nägel"},
{"src":"images\/03\/SL-02.jpg","full":"images\/03\/MDF-02.jpg","caption":"Plan der Feuersbrunst von 1883"},
{"src":"images\/03\/SL-03.jpg","full":"images\/03\/MDF-03.jpg","caption":"Das Dorf nach der Feuersbrunst"}],"paragraphs":"<p>Eigenartig, diese Skulptur vor dem Fenster. Dieser Block verschmolzener Nägel zeugt von der Gewalt der grossen Feuersbrunst von Vallorbe, die sich am 7. April 1883 ereignet. Bei trockenem Wetter und starker Bise beginnt das Feuer am untern Ende der Grand-Rue, breitet sich gegen Westen aus und zerstört 93 Gebäude. Die hier ausgestellten Nägel sind in der Werkstatt eines Schmieds zusammengeschmolzen. Das Unglück löst in der ganzen Schweiz und im Ausland grosszügige Solidaritätsaktionen aus und hat auch politische Folgen. Stellen Sie sich vor: der Kanton Waadt hatte sich erlaubt, die Reserven der kantonalen Brandversicherung auszulehnen!<\/p><p>1883 hat es nur noch einige wenige Nagelschmieden im Dorf. Bereits im 19. Jahrhundert drücken die Nagelmaschinen massiv auf die Preise. Aber um 1800 gab es noch 70 Nagelschmiede in Vallorbe. Auf der Bildtafel vor Ihnen weist der Katasterplan um 1818 alleine in den Grandes Forges noch vier Nagelschmieden aus.<\/p><p>Etwas weiter werden Sie auf Ihrem Rundgang die Werkzeuge und Techniken der handgeschmiedeten Nägel entdecken, eine der Spezialitäten der Grandes Forges. Ein flinker Nagelschmied konnte, je nach Modell, mehr als 1'500 Nägel pro Tag herstellen. Die Schmiede des Museums verewigen diese Techniken. Das Laténium von Neuenburg bestellte 6'000 Nägel, um ein 20 Meter langes gallorömisches Boot aus dem Jahr 182 n. Chr. zu rekonstruieren, dessen Wrack in der Bucht von Bevaix gefunden wurde.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":3},
{"id":4,"title":"3. Mineralien und Archäologie","audio":"audio\/DE\/04.mp3","video":[],"videocover":"","images":[
	{"src":"images\/04\/SL-04.jpg","full":"images\/04\/MDF-04.jpg","caption":"Limonit"},
{"src":"images\/04\/SL-03.jpg","full":"images\/04\/MDF-03.jpg","caption":"Hämatit"},
{"src":"images\/04\/SL-05.jpg","full":"images\/04\/MDF-05.jpg","caption":"Eisenbarren"},
{"src":"images\/04\/SL-01.jpg","full":"images\/04\/MDF-01.jpg","caption":"Burgundische Gürtelschnalle"},
{"src":"images\/04\/SL-02.jpg","full":"images\/04\/MDF-02.jpg","caption":"Burgundische Gürtelschnalle"}],"paragraphs":"<p>Dieser kleine Raum war früher dreigeteilt und diente der Herstellung von Nägeln. Um Holzkohle zu sparen, arbeiteten mehrere Nagelschmiede vor jeder Esse und teilten sich Hitze, Rauch, Lärm und eine fahle Beleuchtung… An der Farbe des Metalls entschied jeder Schmied, wann sein Eisenbarren die optimale Schmiedetemperatur erreicht hatte.<\/p><p>Im kleinen Schaukasten sind einige Erzmuster ausgestellt. In Vallorbe wurden hauptsächlich das eisenarme Limonit (N° 2) und das reichhaltigere Hämatit (N° 7) eingeschmolzen. Am Mont d’Orzeires, in Les Charbonnières sowie im Risoux betrieb man sogenannte 'minières', tiefe Gräben im Tagebau. Das Eisenerz der Vallée de Joux, wie auch die Holzkohle, brachte man in Karren nach Vallorbe.<\/p><p>Im grossen Schaukasten beginnt die Eisenzeit in unserer Region nach der Bronzezeit, vor ungefähr 2'500 Jahren. Vallorbe existierte damals noch nicht und die erste Eisenhütte wurde erst im 13. Jahrhundert erstellt. Aber ganz in der Nähe, in Bellaires oberhalb von La Sarraz, erschienen die ersten Rennöfen bereits 350 v. Chr.<\/p><p>Beachten Sie das Schneidewerkzeug aus Chevroux bei Payerne (Nr. 1; lediglich die Klinge ist aus Eisen gefertigt, härter aber noch selten und deshalb teurer; der Schaft ist aus Bronze); die Eisenluppe aus einem Rennofen (Nr. 4; Eisen wurde in dieser Form als Rohstoff für den Schmied gehandelt), sowie die burgundischen, mit Silberintarsien reich verzierten Gürtelschnallen (Nr. 9).<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":4},
{"id":5,"title":"4. Pranger und Vorderlader","audio":"audio\/DE\/05.mp3","video":[],"videocover":"","images":[
	{"src":"images\/05\/SL-01.jpg","full":"images\/05\/MDF-01.jpg","caption":"Pranger"},
{"src":"images\/05\/SL-02.jpg","full":"images\/05\/MDF-02.jpg","caption":"Inschrift auf dem Pranger"},
{"src":"images\/05\/SL-03.jpg","full":"images\/05\/MDF-03.jpg","caption":"Ordonnanzgewehr"},
{"src":"images\/05\/SL-04.jpg","full":"images\/05\/MDF-04.jpg","caption":"Bernisches Stempelzeichen an der Basis des Gewehrlaufs"},
{"src":"images\/05\/SL-05.jpg","full":"images\/05\/MDF-05.jpg","caption":"Stempelzeichen des Herstellers (Jaquet) an der Basis des Gewehrlaufs"}],"paragraphs":"<p>Der Hochofen der Grandes Forges, bis 1697 in Betrieb, lehnte sich hinten in diesem Lokal an den Hügel, was das Einfüllen der Erz- und Holzkohlekörbe von oben erleichterte. Die Eisengiesserei bestimmte den Arbeitsrhythmus. Die drei an der Wand befestigten Cheminéeplatten wurden hier hergestellt, indem das glutflüssige Roheisen nach der Reduktion durch Öffnungen an der Basis des Hochofens in Sandformen geleitet wurde.<\/p><p>Ein Knopfdruck startet die 13-minütige Tonbildschau und Sie erleben die spannende Entwicklung der Metallurgie in Vallorbe, wie sie eingangs kurz skizziert wurde.<\/p><p>Beobachten Sie danach die Reliefkarte sowie die Ausstellungsobjekte. Zwei dieser Gegenstände haben eine aussergewöhnliche Geschichte:<\/p><p>Zuerst der eiserne Fahnenmast. Vincent Vallotton, Eigentümer der Grandes Forges, wurde durch den bernischen Landvogt von Romainmôtier zum Statthalter von Vallorbe ernannt, verantwortlich für die lokale Gerichtsbarkeit. Deshalb lässt er 1568 diese massive Eisenstange schmieden und in der Mitte der Holzbrücke über die Orbe, etwas weiter flussaufwärts, aufrichten; als Fahnenmast, aber auch als Schandpfahl. Gemäss mündlichen Überlieferungen kommen durch die Justiz verurteilte Vallorber an diesen Pranger, zusammen mit einer Tafel, welche das beanstandete Vergehen beschreibt.<\/p><p>Das zweite Objekt ist ein Ordonnanzgewehr, das in Bern für die Stadtwache zusammengebaut wurde. Der Gewehrlauf wurde in der 'Kanonenfabrik' von Abraham Jaquet geschmiedet und ausgebohrt, eine Schmiede, die sich unterhalb der Grandes Forges in Les Eterpaz befand. Ab 1747 bestellen die Berner in mehreren Aufträgen Tausende solcher Gewehre und verhelfen dem Vallorber Unternehmen zum Wohlstand.\n","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":5},
{"id":6,"title":"5. Eisengewinnung","audio":"audio\/DE\/06.mp3","video":[],"videocover":"","images":[
	{"src":"images\/06\/SL-01.jpg","full":"images\/06\/MDF-01.jpg","caption":"Rekonstruktion eines Rennofens"},
{"src":"images\/06\/SL-02.jpg","full":"images\/06\/MDF-02.jpg","caption":"Oberschlächtiges Wasserrad"},
{"src":"images\/06\/SL-03.jpg","full":"images\/06\/MDF-03.jpg","caption":"Eisengewinnung (Reduktion im Rennofen)"},
{"src":"images\/06\/SL-04.jpg","full":"images\/06\/MDF-04.jpg","caption":"Köhlerei Herstellung von Holzkohle (Holzkohlemeiler)"},
{"src":"images\/06\/SL-05.jpg","full":"images\/06\/MDF-05.jpg","caption":"Holzkohlemeiler"},
{"src":"images\/06\/SL-06.jpg","full":"images\/06\/MDF-06.jpg","caption":"Holzkohlemeiler"},
{"src":"images\/06\/SL-07.jpg","full":"images\/06\/MDF-07.jpg","caption":"Frischen einer Eisenluppe"},
{"src":"images\/06\/SL-08.jpg","full":"images\/06\/MDF-08.jpg","caption":"Eisenerzreduktion im Rennofen"}],"paragraphs":"<p>Wälder, Eisenerz und Wasserkraft erklären die Entwicklung der Metallurgie in Vallorbe, aber auch in der ganzen Jurakette. Alle Einzelheiten über die Herstellung von Holzkohle, die Entwicklung der Eisenverhüttung und die zahlreichen Anwendungsmöglichkeiten der hydraulischen Energie entnehmen Sie den Bildtafeln vor Ihnen.<\/p><p>Drücken Sie nun auf den Knopf des kleinen weissen Modells. Wasser setzt das oberschlächtige Wasserrad (im Gegensatz zu den unterschlächtigen Rädern des Kanals) in Bewegung, das wiederum den doppelten Schwanzhammer antreibt. Solche mechanische Schlaghämmer dienten dazu, grosse Eisengegenstände zu schmieden, wie zum Beispiel den soeben beschriebenen Pranger.<\/p><p>Draussen werden Sie eine derartige Maschine im Original entdecken. Sie wurde zur Herstellung von Schaufelblättern verwendet. Die Hitze der Esse, die gefährliche Schlagkraft des Hammers, der Lärm und die Rotationsgeschwindigkeit der Nockenwelle ergaben äusserst prekäre Arbeitsbedingungen.<\/p><p>Hinter Ihnen haben wir ein anderes oberschlächtiges Wasserrad aufgebaut. Nein, es hat keinen Motor! Da es keine weitern Maschinen antreibt, genügt der bescheidene Wasserstrahl, um es in Bewegung zu halten; dazu ist es genau ausgewuchtet.<\/p>\n","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":6},
{"id":7,"title":"6. Eisenbearbeitung","audio":"audio\/DE\/07.mp3","video":[],"videocover":"","images":[
	{"src":"images\/07\/SL-01.jpg","full":"images\/07\/MDF-01.jpg","caption":"Herstellung eines Nagels"},
{"src":"images\/07\/SL-02.jpg","full":"images\/07\/MDF-02.jpg","caption":"Streckung der Spitze"},
{"src":"images\/07\/SL-03.jpg","full":"images\/07\/MDF-03.jpg","caption":"Streckung der Spitze"},
{"src":"images\/07\/SL-04.jpg","full":"images\/07\/MDF-04.jpg","caption":"Ausflachen der Spitze"},
{"src":"images\/07\/SL-05.jpg","full":"images\/07\/MDF-05.jpg","caption":"Vorbereiten des Nagelkopfes"},
{"src":"images\/07\/SL-06.jpg","full":"images\/07\/MDF-06.jpg","caption":"Krümmung vor dem Nagelkopf"},
{"src":"images\/07\/SL-07.jpg","full":"images\/07\/MDF-07.jpg","caption":"Einführen in den Nagelamboss"},
{"src":"images\/07\/SL-08.jpg","full":"images\/07\/MDF-08.jpg","caption":"Abtrennen des Nagels von der übrigen Eisenstange"},
{"src":"images\/07\/SL-09.jpg","full":"images\/07\/MDF-09.jpg","caption":"Gestaltung des Nagelkopfes"},
{"src":"images\/07\/SL-10.jpg","full":"images\/07\/MDF-10.jpg","caption":"Gestaltung des Nagelkopfes"},
{"src":"images\/07\/SL-11.jpg","full":"images\/07\/MDF-11.jpg","caption":"Fertiger Nagel"},
{"src":"images\/07\/SL-12.jpg","full":"images\/07\/MDF-12.jpg","caption":"Gedrehte Rundketten"}],"paragraphs":"<p>Schmied ist nicht gleich Schmied; viele haben ihre Spezialitäten. Sie werden Hufschmiede, Schlosser, Büchsenmacher, Kunstschmiede, Nagelschmiede, Kettenschmiede, Feilenschmiede, Hersteller von Uhrwerken für Kirchtürme, usw. Auf den Wandtafeln vor Ihnen entdecken Sie die wichtigsten Werkzeuge und einige Handgriffe dieser Handwerker.<\/p><p>Im Zentrum ihrer Werkstätten, der Amboss. Unsere Sammlung umfasst mehrere Varianten, von der Lochplatte bis zum Nagelamboss. Nehmen Sie sich Zeit, um diese Klötze anzufassen, den schwersten herauszufinden, ihre Unterschiede wahrzunehmen. Jeder Amboss ist anders, speziell den Bedürfnissen des Schmieds angepasst. Ursprünglich waren die Ambosse geschmiedet; man erkennt sie an den beiden, seitlich ausgesparten Löchern, um sie mit Hilfe von Eisenstangen ins Feuer zu tragen. Jetzt sind sie gegossen.<\/p><p>Die letzten Wandtafeln enthalten Werkzeuge zur Herstellung von zwei Spezialitäten der Grandes Forges, sowie die entsprechenden Produkte: Ketten und Nägel.  Setzen Sie sich und schauen Sie einen der drei Kurzfilme an (ich empfehle jenen über die Kettenherstellung). Sie wurden hier 1967, kurz vor der Schliessung des Unternehmens, durch Yves Yersin unter der Leitung von Prof. Paul Hugger gedreht und dokumentieren die ausserordentliche Fertigkeit von Vater und Sohn Viotti, Schmiedemeister. Diese Filme wurden für Sie vertont, damit Sie die Benutzung der ausgestellten Werkzeuge besser verstehen; erkennen Sie welche?<\/p>\n","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":7},
{"id":8,"title":"7. Fabriken von Les Eterpaz und Le Creux","audio":"audio\/DE\/08.mp3","video":[],"videocover":"","images":[
	{"src":"images\/08\/SL-02.jpg","full":"images\/08\/MDF-02.jpg","caption":"Katalog der Schlosserei von Le Creux (1906)"},
{"src":"images\/08\/SL-03.jpg","full":"images\/08\/MDF-03.jpg","caption":"Katalog der Schlosserei von Le Creux (1906)"},
{"src":"images\/08\/SL-04.jpg","full":"images\/08\/MDF-04.jpg","caption":"Katalog der Schlosserei von Le Creux (1906)"},
{"src":"images\/11\/SL-05.jpg","full":"images\/11\/MDF-05.jpg","caption":"Schweizer Militärmesser"},
{"src":"images\/11\/SL-06.jpg","full":"images\/11\/MDF-06.jpg","caption":"Schweizer Militärmesser"},
{"src":"images\/08\/SL-01.jpg","full":"images\/08\/MDF-01.jpg","caption":"Drahtschere"}],"paragraphs":"<p>Zwei Grossunternehmen, deren Produktion im Rhythmus der riesigen Schwanzhämmer erfolgte, ähnlich dem Modell, das draussen zu besichtigen ist. Sehen Sie die Bildtafeln und die Fotos auf Ihrem Display an.<\/p><p>Unweit von Vallorbe, in Le Creux, befand sich eine Fabrik an der Jougnena. Bis 1956 wurden dort Sensen und Heuschneider geschmiedet. Es war das letzte Unternehmen dieser Art in der Schweiz. Die Bilder zeigen, wie der Arbeiter ein Stahlblatt ausbreitet, wobei er oft nur auf einem Brett vor seiner Hammerschmiede sitzt.<\/p><p>In Les Eterpaz, auf einem Seitenkanal der Orbe flussabwärts von Vallorbe, existierte von 1675 bis 1959 ein richtiger Industriekomplex, mit einer besonders reichhaltigen Auswahl an geschmiedeten Werkzeugen. Einige Exemplare sind auf der letzten Tafel dieser Serie zu sehen. Kurz vor und nach 1900 wurde hier sogar das renommierte Schweizer Militärmesser hergestellt; die Klinge trägt das Stempelzeichen L + C  Vallorbes (noch mit einem S am Schluss).<\/p><p>Beachten Sie speziell das Objekt N° 24. Diese Stacheldraht-Schere versinnbildlicht den Horror der Grabenkämpfe des Ersten Weltkriegs. Da sie beiden Kriegsgegnern verkauft wurde, hat diese Schere natürlich zum Wohlstand der Eterpaz beigetragen.<\/p><p>Dank der Feilen, die für die Waffenindustrie hergestellt wurden, erging es den Usines Métallurgiques de Vallorbe ähnlich. Aufgrund internationaler Verträge verdoppelten sich die Käufe des Dritten Reichs während des Zweiten Weltkriegs. Und von 1939 bis 1945 ging ein Viertel der Produktion der UMV in die Vereinigten Staaten! Mit einer Spitze Ironie sprach man von 'aktiver Neutralität'.<\/p><p>Folgen Sie mir jetzt hinaus, links, vor den grossen Schwanzhammer. Leihgabe der Firma Jaquet A.G., die seit 1675 Eisen bearbeitet, diente er hauptsächlich dazu, grosse Werkzeuge herzustellen, wie zum Beispiel Schaufelblätter. Die Nockenwelle wurde durch eine Kraftübertragung in Bewegung gesetzt und erhob den Arm, so dass der Hammerkopf wuchtig auf den Amboss prallte. Beachten Sie die Abnutzung der Berührungsflächen.<\/p><p>Wir überqueren den Kanal auf der Holzbrücke mit einer wunderbaren Aussicht auf die sechs unterschlächtigen Wasserräder.<\/p>\n","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":8},
{"id":9,"title":"8. Schmiede Estoppey","audio":"audio\/DE\/09.mp3","video":["video\/MFCF_fer-a-cheval.mp4"],"videocover":"images\/thumb_fer-a-cheval.jpg","images":[
	{"src":"images\/09\/SL-01.jpg","full":"images\/09\/MDF-01.jpg","caption":"Schmiede vor der Schlosserei Estoppey"}],"paragraphs":"<p>Mit dem Abbruch des Hochofens, Ende des 17. Jahrhunderts, entstehen in den Grandes Forges kleine, unabhängige Familienbetriebe. Aus jener Epoche stammt die Schmiede auf der rechten Kanalseite, in der wir uns befinden. Die erste Urkunde, die sie erwähnt, regelt im Jahr 1693 die Benutzung des Wasserrades entlang der Hauswand sehr präzise, um Konflikte mit den gegenüberliegenden Benützern zu verhindern.<\/p><p>Die Familie Estoppey kauft dieses Gebäude 1870. Während hundert Jahren erwerben Alexandre, Paul und schliesslich Henri einen ausgezeichneten Ruf als Hufschmiede in Vallorbe. Um 1920 wird die Werkstatt, die Sie vor Augen haben, vollständig modernisiert und neu ausgerüstet. Seither ist sie, zum Glück, unverändert geblieben.<\/p><p>Regelmässig erwacht diese einmalige Schmiede zu neuem Leben, was mich als Gott des Feuers und der Schmiedekunst besonders freut. Jedes Frühjahr findet hier am Osterwochenende das Messerschmiede-Festival statt, wo zahlreiche begabte Künstler und Handwerker ihre Klingen schmieden. Verpassen Sie dieses Treffen auf keinen Fall!<\/p><p>Am 30. August 2015 zeigten Joe Keeslar und Jay Hendrickson, zwei amerikanische Messerschmiede ihr Können in der Schmiede Estoppey, als Schüler des berühmten Bill Moran, der vor dreissig Jahren in Vallorbe einen Kurs gab.<\/p><p>Bewundern Sie, bevor Sie in die Grandes Forges zurückzukehren, die Arbeit der Hufschmiede: vierhändig schmieden Amélie Pietrzykowska und Romain Candaux ein Hufeisen!<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":9},
{"id":10,"title":"9. Feilen","audio":"audio\/DE\/10.mp3","video":["video\/MFCF_limes.mp4"],"videocover":"images\/thumb_limme.jpg","images":[
	{"src":"images\/10\/SL-01.jpg","full":"images\/10\/MDF-01.jpg","caption":"Usines Métallurgiques de Vallorbe"}],"paragraphs":"<p>Die Feile nimmt hier einen wichtigen Platz ein. Ab Ende 18. Jahrhundert, als sich der Jura für Industrien mit grösserem Mehrwert entscheidet, wählt Vallorbe dieses Werkzeug, das in der Uhrenfabrikation und in der Mechanik unentbehrlich ist. 1798 erwähnt man im Dorf den ersten Feilenhauer; er wird sofort nachgeahmt. Erste Werkstätten entstehen in Bauernhäusern, es werden Schmieden umgebaut, Fabriken gegründet, die Produktion wird mechanisiert. Um 1880 widmen sich 80% der Metallarbeiter von Vallorbe der Feilenherstellung und produzieren jährlich über 100'000 Dutzend Feilen.<\/p><p>1899 fusionieren die drei grössten Gesellschaften und gründen die Usines Métallurgiques von Vallorbe (UMV). Das Unternehmen beschäftigt heute über 300 Personen und ist marktführend für Präzisionsfeilen, es entwickelt Rundfeilen für Motorsägeketten und exportiert den grössten Teil seiner Produktion. Vallorbe swiss gilt weltweit als hervorragendes Markenzeichen.<\/p><p>Welche ist wohl die Hau-Maschine 'Typ Vallorbe', die um 1880 erbaut wurde und mit Wasserkraft betrieben wird? Mit 300 Schlägen pro Minute beginnt hier das Industriezeitalter. Ein geschickter Feilenhauer erreichte mit Hammer und Meissel 60 Hiebe pro Minute. Heutige Maschinen erreichen Hiebzahlen bis zu 6'000. Auf Ihrem Display zeigt Bernard Maire die Benutzung der Maschine 'Typ Vallorbe'.<\/p><p>Hinter den Bildtafeln im Halbkreis sehen Sie das spektakuläre 'Reklame - Inventar', das die Feilenproduktion der UMV im Jahr 1930 darstellt. Nehmen Sie Platz und sehen Sie sich auf der Videokonsole den Kurzfilm an, der hier im Museum gedreht wurde und alle nötigen Handgriffe zeigt, um eine von Hand behauene Feile herzustellen.<\/p><p>Hören Sie schon den Federhammer oder sogar die Hammerschmiede? Noch etwas Geduld, denn unterwegs können Sie die Maschinen und Übertragungsriemen betrachten, welche unser grösstes Wasserrad im Kanal antreibt.<\/p><p>Und hier, endlich, die Schmiede: im Herzen meines Fachbereichs empfängt Sie eine Schmiedin oder ein Schmied. Bewundern Sie die Handarbeit, stellen Sie Fragen, verfolgen Sie die Herstellung eines Nagels, von der Spitze (unter dem Federfallhammer) bis zum vierkantigen Kopf (auf dem Nagelamboss)<\/p>\n","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":10},
{"id":11,"title":"10. Eisenbearbeitung heute","audio":"audio\/DE\/11.mp3","video":[],"videocover":"","images":[
	{"src":"images\/11\/SL-01.jpg","full":"images\/11\/MDF-01.jpg","caption":"Messer aus Damaszener Stahl, Marc Grélat"},
{"src":"images\/11\/SL-02.jpg","full":"images\/11\/MDF-02.jpg","caption":"Kris, François Morier"},
{"src":"images\/11\/SL-03.jpg","full":"images\/11\/MDF-03.jpg","caption":"Treppengeländer"},
{"src":"images\/11\/SL-04.jpg","full":"images\/11\/MDF-04.jpg","caption":"Treppengeländer"}],"paragraphs":"<p>Jules Viotti, der die Grandes Forges erworben hatte um den Familienbetrieb zu vergrössern, liess dieses 'moderne' Lokal 1931 gemäss den Bestimmungen des damaligen Fabrikgesetzes erhöhen. Suchen Sie die Inschrift JV 1931. Seit 1910 besetzte Valentino, Jules' Vater, das benachbarte Gebäude, das heutige Tourismus-Büro. Valentin, Jules' Sohn, verliess die Grandes Forges 1967 und eröffnete in Les Jurats ein Unternehmen für Metallbau.<\/p><p>Entdecken Sie in den Schaukästen und auf Ihrem Display, was heute aus der Eisenbearbeitung geworden ist.<\/p><p>Uhrenmacher waren oft Schmiede, bevor sie sich einer lukrativeren Tätigkeit widmeten, wie dies aus zahlreichen notariellen Akten des 18. Jahrhunderts in der Vallée de Joux hervorgeht.<\/p><p>Und die Schmiedekunst ist immer noch aktuell. Wie eindrücklich ist dieser Vogel Greif! Das einmalige Objekt ist ein Treppengeländer, das um 1900 durch die Firma Zwahlen für die Hauptpost von Lausanne geschmiedet wurde.<\/p><p>Dieser moderne Raum steht im Herzen unserer Ausstellungen. Während des Messerschmiede-Festivals, jährlich an Ostern, stellen hier die eingeladenen Handwerker ihre schönsten Klingen aus.<\/p><p>Als Gott des Feuers und der Schmiedekunst bin ich glücklich, Ihnen die wunderbare Arbeit der hiesigen Schmiede vorgestellt zu haben. Ich lade Sie in die obern Stockwerke ein, wo Sie Jean-Marius Chaulmontet erwartet.<\/p><p>Aber bevor Sie ihn treffen, besuchen Sie im ersten Stock die Wanderausstellung, die Ihnen auf Ihrem Display vorgestellt wird.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":11},
{"id":12,"title":"11. Vallorbe auf der Simplonlinie","audio":"audio\/DE\/12.mp3","video":[],"videocover":"","images":[
	{"src":"images\/12\/SL-03.jpg","full":"images\/12\/MDF-03.jpg","caption":"Wagenschilder der Simplonlinie"},
{"src":"images\/12\/SL-02.jpg","full":"images\/12\/MDF-02.jpg","caption":"Bahnhof von Vallorbe, 1908"},
{"src":"images\/12\/SL-01.jpg","full":"images\/12\/MDF-01.jpg","caption":"Drehscheibe"}],"paragraphs":"<p>Welch ein Glücksgefühl! Als erster Bahnhofvorstand von Vallorbe hatte ich ab 1870 die Ehre, eine unglaubliche Bahngeschichte zu begleiten: 1875 die Verbindung zu Frankreich über Pontarlier, 1886 die Bahnlinie in die Vallée de Joux, 1904 die Durchfahrt des ersten und noch bescheidenen Simplon-Orient-Express, 1915 den Durchstich des Mont d'Or - Tunnels. Vallorbe wird damit zum Eisenbahnknotenpunkt, von wo Züge in vier Himmelsrichtungen führen. Über 250 Personen arbeiten im neuen Bahnhof! 1984, Ankunft des TGV (aber da war ich nicht mehr dabei!).<\/p><p>Stellen Sie sich die ausgestellten Objekte im Getöse und im Geruch der damaligen Zugskompositionen vor, betasten Sie diese Skulptur aus Eisenbahnschienen — sie erinnert uns an die Schmiede. Betrachten sie die Fotos auf Ihrem Display.<\/p><p>Die Eisentreppe führt Sie hinunter zum Modell. Genau so muss der Sackbahnhof von Vallorbe im Herbst 1908 ausgesehen haben. Nehmen Sie sich Zeit, um alle Einzelheiten zu erkennen; gehen Sie bis zur Drehbühne, wo man die Dampflokomotiven mit Wasser und Kohle versorgte, bevor man sie umdrehte. Um 1913 den neuen Bahnhof zu erstellen, wurde dieses erste Bahnhofareal ganz abgerissen.<\/p><p>Möchten Sie mehr darüber wissen? Schauen Sie sich die 20-minütige Tonbildschau an; beim Eingang finden Sie Informationen über die Projektionszeiten. 'Vallorbe auf der Simplonlinie' — ein unumgängliches Abenteuer!<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":12},
{"id":13,"title":"12. Bahnglocke und Musikdose","audio":"audio\/DE\/13.mp3","video":[],"videocover":"","images":[
	{"src":"images\/13\/SL-04.jpg","full":"images\/13\/MDF-04.jpg","caption":"Bahnbillette"},
{"src":"images\/13\/SL-01.jpg","full":"images\/13\/MDF-01.jpg","caption":"Musikdose"},
{"src":"images\/13\/SL-02.jpg","full":"images\/13\/MDF-02.jpg","caption":"Bahnglocke stationäres Läutewerk"},
{"src":"images\/13\/SL-03.jpg","full":"images\/13\/MDF-03.jpg","caption":"Uniform eines Bahnhofvorstandes"}],"paragraphs":"<p>Nostalgie-Ecke für die ältern Generationen. In einer Stimmung vergangener Bahnzeiten finden Sie unter anderem:<\/p><p>Die Bahnbillette aus Karton, die durch den Schaffner sorgfältig geknipst wurden.<\/p><p>Die über hundertjährige Musikdose; wie zu Grossvaters Zeiten hören Sie mit einem 20-Rappenstück zwei der acht Melodien, welche die kleinen Stachel auf der Walze hervorrufen. Vielleicht kommt die Marseillaise (aber keine Schweizer Hymne!).<\/p><p>Die Bahnglocke unter dem Glasdach kündigte früher die Abfahrt und Ankunft der Züge an. Sie können Ihr auffälliges Geläute auf Ihrem App' abrufen. Früher weckte sie Träume.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":13},
{"id":14,"title":"13. Modell im Massstab 'O'","audio":"audio\/DE\/14.mp3","video":[],"videocover":"","images":[
	{"src":"images\/14\/SL-01.jpg","full":"images\/14\/MDF-01.jpg","caption":"Zugskompositionen im Massstab 1:45"},
{"src":"images\/14\/SL-03.jpg","full":"images\/14\/MDF-03.jpg","caption":"Bourbonnaise und TGV"},
{"src":"images\/14\/SL-04.jpg","full":"images\/14\/MDF-04.jpg","caption":"Bourbonnaise und TGV"},
{"src":"images\/14\/SL-02.jpg","full":"images\/14\/MDF-02.jpg","caption":"TGV"}],"paragraphs":"<p>Hier übernehmen Sie meine Rolle als Bahnhofvorstand! Kommen Sie zum Kommandopult mit dem Touchscreen und starten Sie eine Zugskomposition Ihrer Wahl; eine aufs Mal in jede Richtung.<\/p><p>Es ist einzigartig, diese Züge, die alle einmal in Vallorbe verkehrten, im Massstab 'O', das heisst 1:45, abzurufen. Die kleine Tafel rechts an der Wand informiert über die Erstellung des Modells, das einer gesamten Schienenlänge von 277 Metern entspricht. Und die Lokomotiven, welche die beiden gewählten Züge ziehen, sind auf den Bildschirmen über Ihnen beschrieben.<\/p><p>Einige der typischen Zugskompositionen finden Sie auf den Apps' Ihres Smartphons wieder. Von der dreiachsigen 'Bourbonnaise' mit ihren grossen Rädern, die 1870 als erste Lokomotive Vallorbe erreichte, bis zum heutigen TGV.<\/p><p>Welch unglaubliche Entwicklung! 1870 dauerte die Bahnreise von Lausanne nach Vallorbe gut zwei Stunden. Heute verbindet der TGV Lausanne mit Paris in weniger als vier Stunden.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"de","read_more":true,"number":14}]}