
{"stages":[
	{"id":1,"title":"Introduction","audio":"","video":["video\/animation_MFCF_EN.mp4"],"videocover":"","images":[],"paragraphs":"<p>I, Vulcain, Roman god of fire and iron works, with Jean-Marius Chaulmontet, the first Vallorbe station master, bid you welcome to the Iron and Railway Museum, which opened its doors in 1980! But why, you may ask, is such a museum here, at the “Grandes Forges” of Vallorbe?<\/p><p>Well, it’s because of the iron works that have prospered in this village under my watchful eye! It was when the railway arrived that Vallorbe had its moment of glory! Did you know that in 1920, just after the completion of the Mont d’Or tunnel, there were more than 4’600 Vallorbians? Now, in 2016, there are just 3’600.<\/p>","tag":
		{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":false,"number":1},
	{"id":2,"title":"1. Water wheels","audio":"audio\/EN\/02.mp3","video":[],"videocover":"","images":[
		{"src":"images\/02\/SL-05.jpg","full":"images\/02\/MDF-05.jpg","caption":"The Great Forges and the canal"},
		{"src":"images\/02\/SL-03.jpg","full":"images\/02\/MDF-03.jpg","caption":"The canal today"},
		{"src":"images\/02\/SL-04.jpg","full":"images\/02\/MDF-04.jpg","caption":"The Danube, the wheel on the canal"},
		{"src":"images\/02\/SL-08.jpg","full":"images\/02\/MDF-08.jpg","caption":"The canal in the 1970s"},
		{"src":"images\/02\/SL-09.jpg","full":"images\/02\/MDF-09.jpg","caption":"The canal in the 1970s"},
		{"src":"images\/02\/SL-06.jpg","full":"images\/02\/MDF-06.jpg","caption":"The old Viotti enterprise, in full operation until 1967"},
		{"src":"images\/02\/SL-07.jpg","full":"images\/02\/MDF-07.jpg","caption":"Downstream view on the canal"},
		{"src":"images\/02\/SL-10.jpg","full":"images\/02\/MDF-10.jpg","caption":"The water wheels were then covered to protect them"},
		{"src":"images\/02\/SL-11.jpg","full":"images\/02\/MDF-11.jpg","caption":"The Great Forges site, back then"}],"paragraphs":"<p>At the end of the 13th century, at the far end of the valley, the Cluniac monks from Romainmôtier built the first furnace (its proper name is a bloomery furnace) in which the iron ore was burnt with charcoal to produce a mass of slag and iron, called a bloom, which can then be forged into wrought iron. The iron ore found at the Mont d’Orzeires and the Vallée de Joux, the large local forests for charcoal and the flowing water that provided hydraulic energy are the reasons that this first establishment came to be. There were three bloomeries at Vallorbe; and then three blast furnaces which produced cast iron, which could be used right away or refined in another furnace called a finery forge, to produce wrought iron which could then be forged. All around workshops and small forges appeared, often in farms, where tools, weapons, chains, nails, horseshoes and other iron items for the building trade were all produced. At Vallorbe, the blast furnaces died away before 1700, because the open iron pits were exhausted and the forests disappeared. From then on the raw materials had to be imported to allow the continued development of the iron industry. For many centuries, Vallorbe became the centre of the iron industry in the Canton of Vaud and very much earned its nickname as “The City of iron”. At the end of the 18th century, 70% of Vallorbians of working age made their living from the iron industry. They then began to specialise in file manufacturing. The file is an essential tool for watchmakers, music box makers and the other precision mechanics that prospered across the entire Jura region. To this day, the “Usines Métallurgiques de Vallorbe” (UMV) is a world leader in the production of precision files.<\/p><p>Now, let us look at the industrial canal at the Grand Forges, and, on your screen, at some old and some more recent photographs of the site. In 1495, the prior of Romainmôtier, Michel de Savoie, gave Pierre Vallotton, known as Develley, permission to use the water, dig a canal and install hydraulically powered machines. The flow of water from the river must be controllable to allow undershot water wheels to be built; in front of each wheel, the plank of wood or steel regulate the flow of water to control the speed of the wheel’s rotation. Six wheels were functioning on the canal at the beginning of the 20th century, all completely restored; there were two left when Valentin Viotti closed the enterprise in 1967, and one for the Estoppey Forge, opposite. The site, classed as a historical monument, is a testimony to the development of the iron industry at Vallorbe. The Grand Forges, or Town Forges, which were constantly being transformed, were home to a blast furnace from 1528 to 1697.<\/p><p>I, Jean-Marius Chaulmontet, will take over and guide you through the two last floors of the museum. You will relive the epic story of the railway at Vallorbe, from the first convoy that I had the honour of receiving in 1870, right up to the TGVs (high speed trains) of today. A superb 20 minute film will tell you all about this fascinating story.<\/p><p>But first follow my colleague Vulcain inside.<\/p>","tag":
		{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":2},
	{"id":3,"title":"2. Block of melted nails","audio":"audio\/EN\/03.mp3","video":[],"videocover":"","images":[
		{"src":"images\/03\/SL-01.jpg","full":"images\/03\/MDF-01.jpg","caption":"Block of melted nails"},
	{"src":"images\/03\/SL-02.jpg","full":"images\/03\/MDF-02.jpg","caption":"Map of the Vallorbe, April 1883"},
	{"src":"images\/03\/SL-03.jpg","full":"images\/03\/MDF-03.jpg","caption":"The village after the great fire"}],"paragraphs":"<p>There is a strange sculpture in front of the window. This block of melted nails is a testimony, as are the photographs on your screen, to the violence of the great fire of Vallorbe. On the 7th April 1883 the weather was dry and there was a strong wind, a fire broke out very close to where we are now, at the bottom of the Grand Rue; it destroyed 93 buildings and spread out towards the west. The disaster provoked a great outburst of generosity in Switzerland and abroad! There were also political consequences… Just imagine, the Canton of Vaud allowed itself to borrow the entirety of the Canton’s fire insurance savings fund! The nails you see exhibited here melted in their original storage case.<\/p><p>By 1883, there were only a few nail makers left in Vallorbe. This was due to the new nail making machines, which, from the 19th century, sent prices crashing! But in around 1800 there were still 70 nail makers in the village. On one of the panels in front of you, the land register from 1818 lists four nail factories in the Grand Forges alone.<\/p><p>A bit later on in your visit, you will discover the tools and techniques used for forging handmade nails. This was one of the specialities of the Grand Forges. A skilful nail maker could, depending on their size, forge more than 1’500 nails a day. The blacksmiths from our museum have mastered these techniques: the Laténium at Neuchâtel placed an order with them for 6’000 nails to reconstruct a Gallo Roman boat that is almost 20 metres long and was built in 182 AD, the remains of which were discovered in the bay of Bevaix.<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":3},
	{"id":4,"title":"3. Iron ore samples and archaeology","audio":"audio\/EN\/04.mp3","video":[],"videocover":"","images":[
		{"src":"images\/04\/SL-04.jpg","full":"images\/04\/MDF-04.jpg","caption":"Limonite"},
	{"src":"images\/04\/SL-03.jpg","full":"images\/04\/MDF-03.jpg","caption":"Hematite"},
	{"src":"images\/04\/SL-05.jpg","full":"images\/04\/MDF-05.jpg","caption":""},
	{"src":"images\/04\/SL-01.jpg","full":"images\/04\/MDF-01.jpg","caption":"Burgundy belt buckle"},
	{"src":"images\/04\/SL-02.jpg","full":"images\/04\/MDF-02.jpg","caption":"Burgundy belt buckle"}],"paragraphs":"<p>This small room was at one time divided into three parts. In each part there was a hearth for forging nails. There would be several nail makers grouped around each fire to make efficient use of the charcoal… You can imagine the working conditions! Heat, smoke, noise and bad lighting. The dim light allowed the craftsmen to see the colour of the heated iron so they would know exactly when a metal rod was at the right temperature for forging.<\/p><p>Let’s start with the small window. You can see a selection of ore samples. At Vallorbe, limonite was melted, which has a low iron count (n°2), and hematite, which is richer (n°7). At the Mont d’Orzeires, the Charbonnières and the Risoux, “mines” were in operation, which were really just simple trenches dug out in the open; the ore was brought down from the Vallée de Joux on carts, as was the charcoal.<\/p><p>Now let’s turn around and go further back, to a time after the Bronze Age, the beginning of the Iron Age in our region, about 2’500 years ago. Behind this long window there are lots of things to observe! Vallorbe didn’t yet exist. But very close by, at the Bellaires, above La Sarraz, the first bloomeries started to appear in 350 BC. Be sure to examine n°1, a cutting implement found at Chevroux (close to Payerne). This object dates back to between the Bronze and Iron Ages! Only the blade is made of iron, very sharp and quite rare, so more expensive than bronze which was used for the handle! Now look at n°4, this is what we call the “salmon” of the bloomer; it was in this state that the iron was sold and that the blacksmith would have bought his raw materials. Now direct your attention to n°9, and admire the Burgundy belt buckles richly encrusted with silver.<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":4},
	{"id":5,"title":"4. Iron column and military gun","audio":"audio\/EN\/05.mp3","video":[],"videocover":"","images":[
		{"src":"images\/05\/SL-01.jpg","full":"images\/05\/MDF-01.jpg","caption":"« Banderette », iron. column"},
	{"src":"images\/05\/SL-02.jpg","full":"images\/05\/MDF-02.jpg","caption":"Engraved inscription on the « banderette »"},
	{"src":"images\/05\/SL-03.jpg","full":"images\/05\/MDF-03.jpg","caption":"Military gun"},
	{"src":"images\/05\/SL-04.jpg","full":"images\/05\/MDF-04.jpg","caption":"Bernese mark on the base of the barrel"},
	{"src":"images\/05\/SL-05.jpg","full":"images\/05\/MDF-05.jpg","caption":"Mark of the barrel maker (Jaquet) on its base"}],"paragraphs":"<p>Now you are in the heart of the museum… Imagine, in this room there was once a blast furnace, no less! It leant against the hill to facilitate the loading of baskets of iron ore and charcoal from above. This blast furnace, at the Grand Forges, remained in use for more than 150 years, until 1697! Once a batch was ready, the blast furnace was opened from below and the cast iron was then poured into moulds made of sand. This is the way that the three chimney plaques on the walls would have been cast, and also many cannon balls like the ones that are exhibited here…<\/p><p>If you have time, we recommend that you press the button to start the film, which runs for 13 minutes… You will be able to experience the history of the iron industry at Vallorbe that we briefly outlined at the beginning of your visit.<\/p><p>Dwell upon the three dimensional map and the various items that are exhibited. We are going to look at two of them, which are quite amazing:<\/p><p>The first is the “banderette”. Vincent Vallotton, owner of the Grand Forges, was named “Lord of the manor” of Vallorbe by the governor of Bern in Romainmôtier. “Lord of the manor” did not necessarily mean that he owned a manor, but simply that he was the president of the local court of justice. In 1568, his employees forged this large iron column. He then positioned it on the wooden bridge slightly upstream, which was the only one that crossed the river Orbe. It served as a flag post and a pillory. According to tales passed down through the centuries, Vallorbians who were convicted by the court of justice would be chained to the column with a sign around their neck that explained the reason for them being there.<\/p><p>The second item is a “military gun” assembled in Bern for the city guard. By reading the information next to the window, you can learn about the interesting journey that this weapon made before arriving back at Vallorbe. The barrel was forged and drilled at the Eterpaz, downstream from the Grand Forges, in Abraham Jaquet’s “gun barrel factory”. From 1747, Their Excellences from Bern ordered several thousands of these guns which assured the prosperity of this Vallorbian enterprise!<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":5},
	{"id":6,"title":"5. Production of iron","audio":"audio\/EN\/06.mp3","video":[],"videocover":"","images":[
		{"src":"images\/06\/SL-01.jpg","full":"images\/06\/MDF-01.jpg","caption":"Bloomery furnace"},
	{"src":"images\/06\/SL-02.jpg","full":"images\/06\/MDF-02.jpg","caption":"Overshot water wheel"},
	{"src":"images\/06\/SL-03.jpg","full":"images\/06\/MDF-03.jpg","caption":"Production of wrought iron. in a bloomery"},
	{"src":"images\/06\/SL-04.jpg","full":"images\/06\/MDF-04.jpg","caption":"Production of charcoal"},
	{"src":"images\/06\/SL-05.jpg","full":"images\/06\/MDF-05.jpg","caption":"Charcoal stack"},
	{"src":"images\/06\/SL-06.jpg","full":"images\/06\/MDF-06.jpg","caption":"Charcoal stack"},
	{"src":"images\/06\/SL-07.jpg","full":"images\/06\/MDF-07.jpg","caption":"Mass of slag and iron. refined"},
	{"src":"images\/06\/SL-08.jpg","full":"images\/06\/MDF-08.jpg","caption":"Production of wrought iron. in a bloomery"}],"paragraphs":"<p>Forests, iron ore and water are the reasons why the iron industry developed in Vallorbe, but it also happened, albeit on a smaller scale, just across the Jura mountain range. If you want to learn all about the manufacturing of charcoal, the development of furnaces to reduce the ore and the many different ways of using hydraulic energy, then refer to the panels that are in front of you!<\/p><p>Now press the button on the small white model. The overshot water wheel, where the flow of water comes from the top, as opposed to the undershot water wheel, activates the double tilt hammer; these mechanical hammers were used to forge large pieces, such as the column described in the last post. One of these full-sized machines, used for casting shovels, is exhibited outside; the heat from the hearth, the force of the strikes, the noise and the pace set by the rotation of the cogwheel made the work of these craftsmen very difficult and tiring. <\/p><p>Behind you, we have constructed another overshot water wheel. No, we haven’t installed a motor! The tiny stream of water is enough to make it rotate, as it is not powering any machines; it’s just a question of balancing it properly.<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":6},
	{"id":7,"title":"6. Iron forging","audio":"audio\/EN\/07.mp3","video":[],"videocover":"","images":[
		{"src":"images\/07\/SL-01.jpg","full":"images\/07\/MDF-01.jpg","caption":"Forging of a nail"},
	{"src":"images\/07\/SL-02.jpg","full":"images\/07\/MDF-02.jpg","caption":"Forging of the tip of the nail"},
	{"src":"images\/07\/SL-03.jpg","full":"images\/07\/MDF-03.jpg","caption":"Forging of the tip of the nail"},
	{"src":"images\/07\/SL-04.jpg","full":"images\/07\/MDF-04.jpg","caption":"Finishing the tip"},
	{"src":"images\/07\/SL-05.jpg","full":"images\/07\/MDF-05.jpg","caption":"Preparing to cut the nail from the iron bar"},
	{"src":"images\/07\/SL-06.jpg","full":"images\/07\/MDF-06.jpg","caption":"Bending the nail from the bar"},
	{"src":"images\/07\/SL-07.jpg","full":"images\/07\/MDF-07.jpg","caption":"Introducing the tip into the heading tool"},
	{"src":"images\/07\/SL-08.jpg","full":"images\/07\/MDF-08.jpg","caption":"Separating the nail from the bar"},
	{"src":"images\/07\/SL-09.jpg","full":"images\/07\/MDF-09.jpg","caption":"Forging the head"},
	{"src":"images\/07\/SL-10.jpg","full":"images\/07\/MDF-10.jpg","caption":"Forging the head"},
	{"src":"images\/07\/SL-11.jpg","full":"images\/07\/MDF-11.jpg","caption":"The nail is forged"},
	{"src":"images\/07\/SL-12.jpg","full":"images\/07\/MDF-12.jpg","caption":"Twisted chains"}],"paragraphs":"<p>When they were not busy working in big workshops, casting or refining iron, and producing all the tools that were used in everyday life, the blacksmiths would often specialise in one particular domain. They became farriers, locksmiths, gunsmiths, artistic iron workers, nail makers, chain makers, file makers, church clock makers, etc.<\/p><p>By following the panels in front of you, you can discover the basic tools and the handy work of each of these craftsmen.<\/p><p>At the heart of their forges was the anvil. The collection exhibited here runs from a strange swage block (a drilling plate which was used to trim down the item being worked on) to a blacksmith’s working block. Take some time to touch these anvils, to find the heaviest, and to admire the variety. Each one is different to the next, adapted to the speciality of its blacksmith.<\/p><p>Originally, these anvils were forged; we can recognise this type by the two lateral holes in which the bars for lifting them in and out of the fire were fixed. From the middle of the 19th century, they were cast, which gave them a “smoother” appearance.<\/p><p>One of the panels provides details of all the tools that were used for the production of two of the Grand Forges specialities, chains and nails. Sit down and watch one of the three short films that are available (I recommend the one which shows the making of a chain). Recorded here just before the closure of the business in 1967, filmed by Yves Yersin under the direction of professor Paul Hugger from Basel, whose focus is the professions that are slowly disappearing in the Jura mountain range, they are a testimony to the skills of the Viottis, the master blacksmiths, that were passed down from father to son. An audio track has been added to these short films so you can appreciate how the different tools exhibited here were used; can you recognise them?<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":7},
	{"id":8,"title":"7. Les Eterpaz and Le Creux factories","audio":"audio\/EN\/08.mp3","video":[],"videocover":"","images":[
		{"src":"images\/08\/SL-02.jpg","full":"images\/08\/MDF-02.jpg","caption":"Le Creux iron factory, catalogue (1906)"},
	{"src":"images\/08\/SL-03.jpg","full":"images\/08\/MDF-03.jpg","caption":"Le Creux iron factory, catalogue (1906)"},
	{"src":"images\/08\/SL-04.jpg","full":"images\/08\/MDF-04.jpg","caption":"Le Creux iron factory, catalogue (1906)"},
	{"src":"images\/11\/SL-05.jpg","full":"images\/11\/MDF-05.jpg","caption":"Swiss Army knife"},
	{"src":"images\/11\/SL-06.jpg","full":"images\/11\/MDF-06.jpg","caption":"Swiss Army knife"},
	{"src":"images\/08\/SL-01.jpg","full":"images\/08\/MDF-01.jpg","caption":"Shears"}],"paragraphs":"<p>We move on to two large enterprises now, where the heavy tilt hammers, similar to the one you can see just outside, ensured steady production. Read the panels in front of you and take a look at the photographs on your screen.<\/p><p>Not far from Vallorbe, at the Creux, there was a factory. Scythes and hay cutting instruments were forged there until 1956. The drawings show how the craftsman laid out his steel, often sitting on a plank of wood suspended in front of his hammer.<\/p><p>As for the second enterprise, it can be found just downstream from Vallorbe, at the Eterpaz. A forge was built there in 1675, on a canal that branched off from the river Orbe. Little by little it became a complex of factories which stayed active until 1959! The range of tools forged was immense. The last panel of the series gives you an idea of this. For a short time before and after 1900, with the hallmark L+C Vallorbes (still spelt with an ‘s’) marked on the blade, the famous Swiss army knife was produced there. Now, pay particular attention to object n°24, and your screen. These shears for cutting barbed wire symbolise the horror of the battles that occurred in the trenches during the First World War. They were sold to both the sides that were fighting each other, and made a huge contribution to the success of the Eterpaz.<\/p><p>The same can be said for the Usines Métallurgiques de Vallorbe and the file, which was an essential tool for factories producing guns and other weapons. During the Second World War, thanks to written and signed international agreements at the highest level, sales to the Nazis more than doubled whilst the United States continued to import a quarter of the UMV’s entire output between 1939 and 1945! When talking about Switzerland, some might say, a little ironically, that they engaged in “active neutrality”.<\/p><p>Follow me outside, and let’s stop on the left in front of the large tilt hammer, which was given to the museum by Jaquet SA, who have been working with iron since 1675. This machine was used, mostly, to forge large tools, such as shovels. The cogwheel was set in motion by a drive belt, which raised the shaft of the hammer, and the head came crashing down after each pass. Look how the end of the shaft is worn by the cogs!<\/p><p>Now we will cross the little wooden bridge over the canal, which gives us a fantastic view of the undershot water wheels.<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":8},
	{"id":9,"title":"8. Estoppey Forge","audio":"audio\/EN\/09.mp3","video":["video\/MFCF_fer-a-cheval.mp4"],"videocover":"images\/thumb_fer-a-cheval.jpg","images":[
		{"src":"images\/09\/SL-01.jpg","full":"images\/09\/MDF-01.jpg","caption":"Blacksmiths in front of the Estoppey Forge"}],"paragraphs":"<p>With the decommissioning of the blast furnace at the end of the 17th century, the Grand Forges transformed into a group of small independent factories. And so, on the bank on the right of the canal, the forge where we are now standing was built. The first deed, from 1693, carefully regulated the use of the undershot water wheel that is attached to the building, to avoid conflict with those using the wheels on the other side. In 1870, the Estoppey family acquired this building. Over the course of a hundred or so years, Alexandre, Paul and finally Henri built up a strong reputation in Vallorbe as blacksmiths and farriers. Around 1920, the workshop in front of you was totally modernised and refitted. As luck would have it, it has remained unchanged since then!<\/p><p>This marvellous place is regularly brought back to life for my pleasure, as the god of fire and iron. Each spring, from Saturday to Monday of the Easter weekend, the “Festival des couteliers” (festival of the knife makers) takes place. Every year, many craftsmen come from far and wide to forge their blades. Don’t miss this great event!<\/p><p>On the 30th of August 2015, two American master knife makers, Joe Keeslar and Jay Hendrickson, disciples of the famous Bill Moran who came here 30 years ago to teach his art, gave a demonstration of the full extent of their talents at the Estoppey Forge.<\/p><p>It’s almost time to return to the Grand Forges, but before we do, take a look at your screen to see an example of the work of a blacksmith farrier. With four hands, Amélie Pietrzykowska and Romain Candaux forge a horseshoe.<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":9},
	{"id":10,"title":"9. Files","audio":"audio\/EN\/10.mp3","video":["video\/MFCF_limes.mp4"],"videocover":"images\/thumb_limme.jpg","images":[
		{"src":"images\/10\/SL-01.jpg","full":"images\/10\/MDF-01.jpg","caption":"Usines Métallurgiques de Vallorbe"}],"paragraphs":"<p>An important space has been reserved here for the files. From the end of the 18th century, when the Jura was turning towards higher value industries, Vallorbe chose to produce this tool, which was indispensable for watchmaking and mechanics. In 1798, the first file maker arrived in the village. Very soon, more and more of these craftsmen began to appear and set up shops in farms; forges were transformed, factories were created and a way to mechanise production became highly sought after. By around 1880, 80% of metalworkers in Vallorbe were dedicated to file production. They produced more than 100’000 dozens of files each year.<\/p><p>In 1899, the three largest enterprises joined forces to become the Usines Métallurgiques de Vallorbe (metallurgical industry). This company is now the world leader in precision file production, and develops the production of the “round” which is used to sharpen chainsaw blades. The majority of its products are exported and “vallorbe swiss” is renowned around the world for its excellence and quality.<\/p><p>Look around you for the “type Vallorbe” machine, which was built around 1880 and is hydraulically powered. It represents a gateway into the industrial era with a hammering speed of 300 strikes per minute. A skilled file maker, with his hammer and chisel or burin, could manage 60 strikes per minute. Today’s machines have a hammering speed of 6’000 strikes per minute! On your screen now, Bernard Maire shows us how the “type Vallorbe” machine was used.<\/p><p>Now, if you walk around the panels in a semi-circle, you will be in front of the spectacular “composition publicitaire” which shows the production of the UMV in about 1930! Take a seat and watch a film made here at the museum on the interactive screen. It shows you, amongst other things, everything that went into the production of a handmade file.<\/p><p>Can you hear the noise of the hammers, or even the hydraulic hammer? Be patient… On the way back to the forge, take the time to look at and listen to the pulleys, drive belts and machines that are all powered by the largest undershot water wheel on the canal.<\/p><p>At last, here is the workshop; the heart of my kingdom, a blacksmith warmly welcomes you. Admire their work, ask questions, see the forging of a nail, the stretching of the tip with the hydraulic hammer, and then the shaping of the head on the nail maker’s block. Magic!<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":10},
	{"id":11,"title":"10. Modern room","audio":"audio\/EN\/11.mp3","video":[],"videocover":"","images":[
		{"src":"images\/11\/SL-01.jpg","full":"images\/11\/MDF-01.jpg","caption":"Damask steel knife, Marc Grélat"},
	{"src":"images\/11\/SL-02.jpg","full":"images\/11\/MDF-02.jpg","caption":"Kris, François Morier"},
	{"src":"images\/11\/SL-03.jpg","full":"images\/11\/MDF-03.jpg","caption":"Staircase banister"},
	{"src":"images\/11\/SL-04.jpg","full":"images\/11\/MDF-04.jpg","caption":"Staircase banister"}],"paragraphs":"<p>In response to the demands of laws governing factories, this “modern” room was created in 1931 by Jules Viotti, who had just become the new owner of the Grand Forges, in an effort to expand the family enterprise. Look for the inscription JV 1931 engraved in the wall. Jules’ father, Valentino, had owned the building next door since 1910, which has now become the Tourist Information Office. Jules’ son Valentin closed the Grand Forges in 1967 and started a metallic construction company in the Jurats.<\/p><p>If you look at your screen you will see what working with iron has become today. Long ago, watchmakers were often blacksmiths before transferring to a new career with a better remuneration package! This can be seen frequently in notary registers dating from the 18th century at the Vallée de Joux. Artistic ironwork still prospers today. Stroke the griffin exhibited here! This extraordinary piece is a staircase banister, most probably forged by the Zwahlen enterprise, in about 1900, for the Hôtel des Postes at Lausanne.<\/p><p>This “modern room” is always at the centre of the events held at the museum! Each year, at Easter, the craftsmen invited to the “Festival des couteliers” exhibit their finest blades here.<\/p><p>Are you still with me? If I have been able to help you discover the admirable work of the blacksmiths in this part of the country then I am a contented god indeed! I invite you then to go upstairs where Jean-Marius Chaulmontet will be waiting for you…<\/p><p>But before meeting him, stop for a moment on the first floor to visit the temporary exhibition that is displayed on your screen.<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":11},
	{"id":12,"title":"11. Vallorbe on the Simplon Railway Line","audio":"audio\/EN\/12.mp3","video":[],"videocover":"","images":[
		{"src":"images\/12\/SL-03.jpg","full":"images\/12\/MDF-03.jpg","caption":"Simplon Line carriage signs"},
	{"src":"images\/12\/SL-02.jpg","full":"images\/12\/MDF-02.jpg","caption":"Vallorbe Railway Station in 1908"},
	{"src":"images\/12\/SL-01.jpg","full":"images\/12\/MDF-01.jpg","caption":"Turntable for steam engines"}],"paragraphs":"<p>How exciting! As Vallorbe’s first station master in 1870, I had the honour of launching an incredible railway adventure! 1875, the link with France through Pontarlier. 1886, the line to the Vallée de Joux. 1904, the passage of the first Simplon-Orient-Express, which was still in its infancy. 1915, the drilling of the Mont d’Or tunnel; back then, Vallorbe was a railway junction from which trains left in four different directions: more than 250 people worked in the new station! 1984, the arrival of the TGV (high speed train).<\/p><p>Imagine the scene in front of you, the noise and the smell of a passing convoy; touch the rails, the iron sculpture that reminds us of the forge; look at the photographs on your screen…<\/p><p>Walk down the small set of steps towards the railway model. It is an exact replica of Vallorbe station as it was back in the autumn of 1908. Take your time to look at all the details; all the way along to the turntable where the steam engines would be refuelled with water and coal before being turned around (the station was a cul-de-sac then). This first station was demolished to make way for a new one in 1913.<\/p><p>Would you like to know more? Then, at the time indicated at reception, take a seat in front of the model and experience a 20 minute film about the extraordinary epic of Vallorbe on the Simplon Line. It’s a must-see!<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":12},
	{"id":13,"title":"12. Station bell and music box","audio":"audio\/EN\/13.mp3","video":[],"videocover":"","images":[
		{"src":"images\/13\/SL-04.jpg","full":"images\/13\/MDF-04.jpg","caption":"Train tickets"},
	{"src":"images\/13\/SL-01.jpg","full":"images\/13\/MDF-01.jpg","caption":"Music box"},
	{"src":"images\/13\/SL-02.jpg","full":"images\/13\/MDF-02.jpg","caption":"Station bell"},
	{"src":"images\/13\/SL-03.jpg","full":"images\/13\/MDF-03.jpg","caption":"Uniform of a station master"}],"paragraphs":"<p>A nostalgic corner for the not so young; in the atmosphere of the station from times gone by, amongst other things you can find:<\/p><p>Cardboard railway tickets, carefully punched by the inspector.<\/p><p>The music box, which is over a hundred years old; just as you could back then, slide a 20 centime coin into the slot and listen to two of the eight melodies engraved on the cylinder, perhaps the Marseillaise (but not the Swiss national anthem!).<\/p><p>Underneath the glass roof is the station bell. It announced the departures and arrivals of the trains. You can hear its unique sound on your application, and just start imagining…<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":13},
	{"id":14,"title":"13. Model Railway O","audio":"audio\/EN\/14.mp3","video":[],"videocover":"","images":[
		{"src":"images\/14\/SL-01.jpg","full":"images\/14\/MDF-01.jpg","caption":"« O » scale (1 :45) trains"},
	{"src":"images\/14\/SL-03.jpg","full":"images\/14\/MDF-03.jpg","caption":"Steam engine « Bourbonnaise » and TGV"},
	{"src":"images\/14\/SL-04.jpg","full":"images\/14\/MDF-04.jpg","caption":"Bourbonnaise"},
	{"src":"images\/14\/SL-02.jpg","full":"images\/14\/MDF-02.jpg","caption":"TGV, high speed train"}],"paragraphs":"<p>Here is where I hand over my responsibilities as station master to you! Use the touch controls and decide which trains you want to move, one at a time, on each of the two lines. At this scale, called “O” or 1:45, you can see all the different stages of the life of Vallorbe station, it’s exceptional. The panel on your right provides information about the construction of the model. A description of the engines that pull the wagons behind them is displayed on the screens above your heads.<\/p><p>The animations in your application bring to life some of the mythical compositions of this circuit of 277 metres of train track. From the “Bourbonnaise” with its large wheels and three axles, the first steam engine to arrive in Vallorbe in 1870, to the TGV (high speed train) of today.<\/p><p>What incredible progress! In 1870, the journey by train from Lausanne to Vallorbe took a good two hours; now, the connection between Vallorbe and Paris takes less than twice that time.<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"en","read_more":true,"number":14}]}