
{"stages":[
	{"id":1,"title":"Bienvenue","audio":"","video":["video\/animation_MFCF_FR.mp4"],"videocover":"","images":[],"paragraphs":"<p>Nous, Vulcain dieu romain du feu et du travail des métaux, et Jean-Marius Chaulmontet premier chef de gare de Vallorbe, sommes ravis de vous souhaiter la bienvenue devant le Musée du fer et du chemin de fer, ouvert en 1980 ! Mais au fait, pourquoi un tel musée ici, aux Grandes Forges de Vallorbe ? Eh bien parce que ce village, sous mon regard bienveillant, a prospéré grâce au travail du fer puis connu son heure de gloire après le percement du tunnel ferroviaire du Mont d’Or. Les Vallorbiers, 3'600 en 2016, étaient plus de 4'600 en 1920.<\/p>","tag":
	{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":false,"number":1},
{"id":2,"title":"1. Canal usinier","audio":"audio\/FR\/02.mp3","video":[],"videocover":"","images":[
	{"src":"images\/02\/SL-05.jpg","full":"images\/02\/MDF-05.jpg","caption":"Les Grandes Forges et le canal usinier"},
{"src":"images\/02\/SL-03.jpg","full":"images\/02\/MDF-03.jpg","caption":"Vue du canal aujourd'hui"},
{"src":"images\/02\/SL-04.jpg","full":"images\/02\/MDF-04.jpg","caption":"Vue sur la plus grande roue du canal, dite «Danube»"},
{"src":"images\/02\/SL-08.jpg","full":"images\/02\/MDF-08.jpg","caption":"Le canal dans les années 1970"},
{"src":"images\/02\/SL-09.jpg","full":"images\/02\/MDF-09.jpg","caption":"Le canal dans les années 1970"},
{"src":"images\/02\/SL-06.jpg","full":"images\/02\/MDF-06.jpg","caption":"L’entreprise Viotti dans les années 1910"},
{"src":"images\/02\/SL-07.jpg","full":"images\/02\/MDF-07.jpg","caption":"Vue opposée sur le canal"},
{"src":"images\/02\/SL-10.jpg","full":"images\/02\/MDF-10.jpg","caption":"À l'origine, les roues étaient protégées par une coque de bois"},
{"src":"images\/02\/SL-11.jpg","full":"images\/02\/MDF-11.jpg","caption":"Le quartier des Grandes Forges vers 1900"}],"paragraphs":"<p>A la fin du 13e siècle, au fond du vallon, les moines clunisiens de Romainmôtier construisent une première ferrière, bas fourneau dans lequel on obtient du fer forgeable par oxydoréduction, en faisant brûler le minerai avec du charbon de bois. Minerais au Mont d’Orzeires et à la Vallée de Joux, vastes forêts pour le charbon de bois et cours d’eau pour l’énergie hydraulique expliquent cette première implantation. Il y aura trois ferrières à Vallorbe ; puis trois hauts-fourneaux qui produisent de la fonte, utilisée directement ou transformée en fer forgeable dans des affineries. Tout autour se multiplient les ateliers et petites forges, souvent dans les fermes, d’où sortent outils, armes, chaînes, clous, fers à cheval, fers pour le bâtiment...<\/p>\n<p>A Vallorbe, les hauts-fourneaux s’éteignent avant 1700, car les minières, à ciel ouvert, s’épuisent et les forêts disparaissent. Dès lors on importe la matière première pour développer encore la petite métallurgie de transformation. Vallorbe, « Cité du fer » en est le centre vaudois pendant plusieurs siècles. A la fin du 18e, 70% des Vallorbiers en âge de travailler vivent du fer. Ils commencent alors à se spécialiser dans la taille des limes, outils indispensables aux horlogers, mécaniciens et autres fabricants de boîtes à musique qui prospèrent dans tout le Jura. Aujourd’hui encore, les Usines Métallurgiques de Vallorbe (UMV) sont leader mondial dans la production de limes de précision.<\/p>\n<p>Regardez maintenant le canal usinier des Grandes Forges, et, sur votre écran, quelques photos anciennes et récentes du site. En 1495, le prieur de Romainmôtier, Michel de Savoie, concède à Pierre Vallotton, alias Develley, les droits d’eau autorisant le creusement du canal et l’installation de machines actionnées par la force hydraulique. Il faut en effet contrôler le débit de l’eau de l’Orbe pour construire des roues à aubes, dont la vitesse de rotation est régulée en levant plus ou moins la plaque de bois ou de tôle dont chacune est dotée. Six roues tournent sur ce canal au début du 20e siècle, toutes reconstituées ; il en restait encore deux quand Valentin Viotti ferme l’entreprise en 1967, et une pour la Forge Estoppey en face.<\/p>\n<p>Site classé monument historique, témoin emblématique du développement de l’industrie métallurgique à Vallorbe, les Grandes Forges, ou Forges de la Ville, constamment transformées, ont même abrité un haut-fourneau de 1528 à 1697.<\/p>\n<p>Moi, Jean-Marius Chaulmontet, prendrai la relève et vous guiderai dans les deux derniers étages du musée. Vous revivrez l’épopée du chemin de fer à Vallorbe, du premier convoi que j’ai eu l’honneur de recevoir en 1870 au TGV d’aujourd’hui. Une superbe multivision de 20 minutes vous dira tout de cette histoire passionnante.<\/p>\n<p>Mais suivez d’abord mon collègue Vulcain à l’intérieur.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":2},
{"id":3,"title":"2. Tas de clous fondus","audio":"audio\/FR\/03.mp3","video":[],"videocover":"","images":[
	{"src":"images\/03\/SL-01.jpg","full":"images\/03\/MDF-01.jpg","caption":"Tas de clous fondus"},
{"src":"images\/03\/SL-02.jpg","full":"images\/03\/MDF-02.jpg","caption":"Plan de l'incendie de 1883"},
{"src":"images\/03\/SL-03.jpg","full":"images\/03\/MDF-03.jpg","caption":"Le village après l'incendie"}],"paragraphs":"<p>Etrange sculpture devant la fenêtre. Ce bloc de clous fondus témoigne de la violence du grand incendie de Vallorbe qui, le 7 avril 1883, par temps sec et forte bise, éclate tout près d’ici, au début de la Grand-Rue, et détruit 93 bâtiments en se propageant vers l’ouest. Le désastre suscite un immense élan de générosité en Suisse et à l’étranger et aura d’importantes conséquences politiques, l’Etat de Vaud ayant emprunté les réserves de la Caisse cantonale d’assurance incendie ! Les clous exposés ici ont fondu dans leur casier de stockage.<\/p>\n<p>En 1883, il n’y a plus que quelques clouteries à Vallorbe. La faute aux machines à clous, qui dès le 19e siècle cassent les prix. Mais les cloutiers étaient encore 70 au village vers 1800. Sur l’un des panneaux devant vous, le plan cadastral de 1818 répertorie quatre clouteries rien qu’aux Grandes Forges.<\/p>\n<p>Vous découvrirez, dans la suite de votre visite, les outils et techniques de forgeage des clous à la main, une des spécialités des Grandes Forges. Un habile cloutier pouvait, suivant le modèle, en forger plus de 1’500 par jour. Et les forgerons du musée perpétuent ces techniques. Le Laténium à Neuchâtel leur a ainsi commandé 6'000 clous pour reconstituer une barque gallo-romaine de près de 20 mètres, construite en 182 ap. J.-C., et dont l’épave l’épave a été retrouvée dans la baie de Bevaix.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":3},
{"id":4,"title":"3. Minerais et archéologie","audio":"audio\/FR\/04.mp3","video":[],"videocover":"","images":[
	{"src":"images\/04\/SL-04.jpg","full":"images\/04\/MDF-04.jpg","caption":"Limonite"},
{"src":"images\/04\/SL-03.jpg","full":"images\/04\/MDF-03.jpg","caption":"Hématite"},
{"src":"images\/04\/SL-05.jpg","full":"images\/04\/MDF-05.jpg","caption":"Saumon de fer"},
{"src":"images\/04\/SL-01.jpg","full":"images\/04\/MDF-01.jpg","caption":"Boucle de ceinture burgonde"},
{"src":"images\/04\/SL-02.jpg","full":"images\/04\/MDF-02.jpg","caption":"Boucle de ceinture burgonde"}],"paragraphs":"<p>Dans ce petit local, autrefois fractionné en trois, les cloutiers, souvent à plusieurs devant chaque feu pour économiser le charbon, travaillaient dans des conditions difficiles : chaleur, fumée, bruit et pénombre ; l’artisan juge en effet à la couleur du métal quand sa barre peut être sortie du foyer pour être forgée.<\/p>\n<p>La petite vitrine présente quelques échantillons de minerais. A Vallorbe, on a surtout fondu de la limonite, pauvre en fer (n° 2), et de l’hématite, plus riche (n° 7). Au Mont d’Orzeires, aux Charbonnières et dans le Risoux, on exploitait des minières, tranchées creusées à ciel ouvert ; le minerai descendait ensuite de la Vallée de Joux par chars, comme le charbon de bois.<\/p>\n<p>Dans la grande vitrine, découvrez, après l’âge du bronze, les débuts de l’âge du fer dans nos régions, il y a environ 2'500 ans. Vallorbe n’existe alors pas et attendra la fin du 13e siècle pour construire sa première ferrière. Mais tout près, aux Bellaires au-dessus de La Sarraz, les premiers bas fourneaux remontent à 350 av. J.-C.<\/p>\n<p>Prêtez tout spécialement attention à l’instrument de coupe retrouvé à Chevroux, près de Payerne (n° 1 ; seule la lame est en fer, plus tranchant mais encore rare, donc plus cher que le bronze utilisé pour le manche), au saumon de bas fourneau (n° 4 ; le forgeron achète sa matière première sous cette forme) et aux boucles de ceinture burgondes richement incrustées d’argent (n° 9).<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":4},
{"id":5,"title":"4. Banderette et fusil","audio":"audio\/FR\/05.mp3","video":[],"videocover":"","images":[
	{"src":"images\/05\/SL-01.jpg","full":"images\/05\/MDF-01.jpg","caption":"Banderette"},
{"src":"images\/05\/SL-02.jpg","full":"images\/05\/MDF-02.jpg","caption":"Inscription sur la banderette"},
{"src":"images\/05\/SL-03.jpg","full":"images\/05\/MDF-03.jpg","caption":"Fusil d'ordonnance"},
{"src":"images\/05\/SL-04.jpg","full":"images\/05\/MDF-04.jpg","caption":"Poinçon bernois (ours) à la base du canon"},
{"src":"images\/05\/SL-05.jpg","full":"images\/05\/MDF-05.jpg","caption":"Poinçon du fabricant (Jaquet) à la base du canon"}],"paragraphs":"<p>Dans ce local, appuyé contre la colline pour faciliter le chargement par le haut des paniers de minerai de fer et de charbon de bois, devait se trouver le haut-fourneau des Grandes Forges, éteint en 1697. Le cœur de la Cité du fer battait au rythme des coulées de fonte. Les trois plaques de cheminée, ou contrecœurs, fixées au mur ont été fabriquées ici : à la fin de la réduction, on ouvrait le haut-fourneau par le bas et orientait la fonte en fusion dans des moules de sable.<\/p>\n<p>Pressez sur le bouton qui lance le film de 13 minutes et revivez le passé métallurgique de Vallorbe, brièvement esquissé au début de votre visite.<\/p>\n<p>Attardez-vous ensuite sur la carte en relief et les pièces exposées. Sur votre écran, les photos détaillent deux d’entre elles, à l’histoire peu banale :<\/p>\n<p>La première est la banderette. Nommé, par le bailli bernois installé à Romainmôtier, châtelain de Vallorbe, c’est-à-dire président de la cour de justice, Vincent Vallotton fait  forger en 1568, ici aux Grandes Forges dont il est propriétaire, cette grande colonne de fer. Placée sur l’unique pont de bois qui permettait alors de franchir l’Orbe un peu en amont, elle servait de porte-bannière, mais aussi de carcan. Selon la tradition orale, on y « clouait au pilori » le Vallorbier condamné par la cour de justice, avec autour du cou une pancarte expliquant son crime, assurant ainsi la publicité de la justice.<\/p>\n<p>La seconde pièce est un fusil d’ordonnance, monté à Berne pour la garde urbaine. En lisant le texte à côté de la vitrine, découvrez le curieux parcours de cette arme, revenue à Vallorbe. Le canon a été forgé et percé aux Eterpaz, en aval des Grandes Forges, dans la « fabrique de canons » d’Abraham Jaquet. Par tranches, à partir de 1747, les Bernois en commandent plusieurs milliers, assurant la prospérité de l’entreprise.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":5},
{"id":6,"title":"5. Fabrication du fer","audio":"audio\/FR\/06.mp3","video":[],"videocover":"","images":[
	{"src":"images\/06\/SL-01.jpg","full":"images\/06\/MDF-01.jpg","caption":"Reconstitution d'un bas-fourneau"},
{"src":"images\/06\/SL-02.jpg","full":"images\/06\/MDF-02.jpg","caption":"Roue à auges"},
{"src":"images\/06\/SL-03.jpg","full":"images\/06\/MDF-03.jpg","caption":"Fabrication du fer (réduction en bas-fourneau)"},
{"src":"images\/06\/SL-04.jpg","full":"images\/06\/MDF-04.jpg","caption":"Fabrication du charbon (meule de charbonnier)"},
{"src":"images\/06\/SL-05.jpg","full":"images\/06\/MDF-05.jpg","caption":"Meule de charbonnier"},
{"src":"images\/06\/SL-06.jpg","full":"images\/06\/MDF-06.jpg","caption":"Meule de charbonnier"},
{"src":"images\/06\/SL-07.jpg","full":"images\/06\/MDF-07.jpg","caption":"Affinage de la loupe de fer"},
{"src":"images\/06\/SL-08.jpg","full":"images\/06\/MDF-08.jpg","caption":"Réduction de minerai de fer en bas-fourneau"}],"paragraphs":"<p>Forêt, minerai de fer et eau expliquent le développement de la métallurgie, à Vallorbe mais aussi, à une moindre échelle, tout le long de la chaîne jurassienne. Les panneaux devant vous détaillent la fabrication du charbon de bois, l’évolution des fours à réduire le minerai et les multiples utilisations de l’énergie hydraulique.<\/p>\n<p>Pressez maintenant sur le bouton de la petite maquette blanche. La roue à auges, l’eau venant d’en haut contrairement aux roues à aubes sur le canal usinier du musée, actionne directement un martinet double ; ces marteaux mécaniques servaient à forger les grosses pièces telles que le pilori décrit à la station précédente. <\/p>\n<p>Une de ces machines grandeur nature, utilisée pour façonner les ébauches de pelles, est exposée à l’extérieur ; chaleur du foyer, puissance de frappe, bruit et rythme dicté par la rotation des cames rendaient le travail de l’ouvrier délicat et pénible.<\/p>\n<p>Derrière vous, nous avons reconstitué une autre roue à auges. Non, nous n’avons pas installé de moteur ! Le mince filet d’eau suffit à la faire tourner car elle n’actionne pas de machines ; il faut simplement bien l’équilibrer.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":6},
{"id":7,"title":"6. Travail du fer","audio":"audio\/FR\/07.mp3","video":[],"videocover":"","images":[
	{"src":"images\/07\/SL-01.jpg","full":"images\/07\/MDF-01.jpg","caption":"Fabrication d'un clou"},
{"src":"images\/07\/SL-02.jpg","full":"images\/07\/MDF-02.jpg","caption":"Etirage de la pointe"},
{"src":"images\/07\/SL-03.jpg","full":"images\/07\/MDF-03.jpg","caption":"Etirage de la pointe"},
{"src":"images\/07\/SL-04.jpg","full":"images\/07\/MDF-04.jpg","caption":"Aplatissage de la pointe"},
{"src":"images\/07\/SL-05.jpg","full":"images\/07\/MDF-05.jpg","caption":"Pré-découpage de la tête"},
{"src":"images\/07\/SL-06.jpg","full":"images\/07\/MDF-06.jpg","caption":"Pliage avant la tête"},
{"src":"images\/07\/SL-07.jpg","full":"images\/07\/MDF-07.jpg","caption":"Insertion dans la gouttière"},
{"src":"images\/07\/SL-08.jpg","full":"images\/07\/MDF-08.jpg","caption":"Séparation du clou du reste de la barre"},
{"src":"images\/07\/SL-09.jpg","full":"images\/07\/MDF-09.jpg","caption":"Façonnage de la tête"},
{"src":"images\/07\/SL-10.jpg","full":"images\/07\/MDF-10.jpg","caption":"Façonnage de la tête"},
{"src":"images\/07\/SL-11.jpg","full":"images\/07\/MDF-11.jpg","caption":"Clou terminé"},
{"src":"images\/07\/SL-12.jpg","full":"images\/07\/MDF-12.jpg","caption":"Chaînes torses"}],"paragraphs":"<p>Quand ils ne travaillaient pas dans de gros ateliers, coulant et affinant la fonte ou produisant les multiples outils de la vie courante, les forgerons se spécialisaient souvent et devenaient maréchaux-ferrants, serruriers, armuriers, ferronniers d’art, cloutiers, chaîniers, tailleurs de limes, fabricants d’horloges de clocher, etc. En suivant les panneaux devant vous, découvrez les outils de base et les tours de main de ces artisans.<\/p>\n<p>Au cœur de leurs forges, l’enclume. La collection exposée ici va du curieux tas (ou plaque à percer, qui servait à dégrossir les pièces) au plot de cloutier. Prenez le temps de toucher ces enclumes, d’en admirer la variété, de découvrir la plus lourde. Chacune est en effet différente, adaptée à la spécialité du forgeron.<\/p>\n<p>A l’origine les enclumes étaient forgées ; on les reconnaît aux deux trous latéraux dans lesquels on fixait les barres permettant de les soulever pour les mettre au feu. Maintenant elles sont coulées.<\/p>\n<p>Les derniers panneaux de la série détaillent l’outillage utilisé et la production de deux des spécialités des Grandes Forges, la chaîne et le clou. Asseyez-vous et regardez l’un des trois courts métrages à disposition (je recommande celui qui montre la fabrication d’une chaîne). Tournés ici peu avant la fermeture de l’entreprise en 1967, par Yves Yersin sous la direction du professeur bâlois Paul Hugger qui s’intéresse aux métiers en voie de disparition dans l’arc jurassien, ils sont un extraordinaire témoignage de la dextérité des Viotti, maîtres de forge de père en fils. Ces courts métrages ont été sonorisés pour vous permettre de mieux comprendre l’utilisation des outils exposés ; reconnaissez-les !<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":7},
{"id":8,"title":"7. Usines des Eterpaz et du Creux","audio":"audio\/FR\/08.mp3","video":[],"videocover":"","images":[
	{"src":"images\/08\/SL-02.jpg","full":"images\/08\/MDF-02.jpg","caption":"Catalogue des Forges du Creux (1906)"},
{"src":"images\/08\/SL-03.jpg","full":"images\/08\/MDF-03.jpg","caption":"Catalogue des Forges du Creux (1906)"},
{"src":"images\/08\/SL-04.jpg","full":"images\/08\/MDF-04.jpg","caption":"Catalogue des Forges du Creux (1906)"},
{"src":"images\/11\/SL-05.jpg","full":"images\/11\/MDF-05.jpg","caption":"Couteau militaire suisse"},
{"src":"images\/11\/SL-06.jpg","full":"images\/11\/MDF-06.jpg","caption":"Couteau militaire suisse"},
{"src":"images\/08\/SL-01.jpg","full":"images\/08\/MDF-01.jpg","caption":"Cisaille"}],"paragraphs":"<p>Deux grosses entreprises maintenant, où les lourds martinets, semblables à celui que vous apercevez à l’extérieur, rythmaient la production. Voyez les panneaux devant vous et les photos sur votre écran.<\/p>\n<p>Au Creux tout près de Vallorbe, sur la Jougnena qui se jette dans l’Orbe, on a forgé faux et coupe-foin jusqu’en 1956 ; il s’agit alors de la dernière usine de ce type en Suisse. Les dessins montrent comment l’ouvrier étendait l’acier, souvent assis sur une planche suspendue devant son martinet.<\/p>\n<p>Aux Eterpaz, complexe usinier créé en 1675 et fermé en 1959, un peu en aval du musée sur un canal dérivé de l’Orbe, la panoplie d’outils forgés était vaste. Le dernier panneau de la série en donne un petit aperçu. Peu avant et après 1900, avec le poinçon L + C  Vallorbes (écrit encore avec un s) à la naissance de la lame, on y a même produit le fameux couteau militaire suisse.<\/p>\n<p>Mais regardez surtout l’objet n° 24. La cisaille à couper les barbelés symbolise l’horreur des batailles de tranchées pendant la 1ère guerre mondiale. Vendues aux deux camps qui s’affrontaient, ces cisailles ont contribué à la prospérité des Eterpaz.<\/p>\n<p>Il en a d’ailleurs été de même pour les Usines Métallurgiques de Vallorbe avec la lime, outil indispensable aux fabriques d’armement. Et pendant la 2ème guerre mondiale, grâce à des accords internationaux signés au plus haut niveau, les achats du Troisième Reich doublent alors que les Etats-Unis continuent à absorber, entre 1939 et 1945, le quart de la production des UMV ! Certains parleront un peu ironiquement de « neutralité active ».<\/p>\n<p>Suivez-moi maintenant à l’extérieur et arrêtez-vous devant le martinet à gauche. Offert au musée par la maison Jaquet SA, qui travaille le fer à Vallorbe depuis 1675, il servait essentiellement à forger de gros outils comme les pelles. Les cames, mises en rotation par une courroie de transmission, soulevaient le bras du martinet, dont la tête retombait après chaque passage ; remarquez l’usure au point d’appui.<\/p>\n<p>Traversons le petit pont de bois sur le canal, avec une superbe vue sur les roues à aubes.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":8},
{"id":9,"title":"8. Forge Estoppey","audio":"audio\/FR\/09.mp3","video":["video\/MFCF_fer-a-cheval.mp4"],"videocover":"images\/thumb_fer-a-cheval.jpg","images":[
	{"src":"images\/09\/SL-01.jpg","full":"images\/09\/MDF-01.jpg","caption":"Forgerons devant la forge Estoppey"}],"paragraphs":"<p>Avec la désaffectation du haut-fourneau, à la fin du 17e siècle, les Grandes Forges se transforment en un ensemble de petites usines indépendantes. Ainsi est construite, sur la rive droite du canal, la forge où nous nous trouvons. Le premier acte qui la mentionne, en 1693, réglemente soigneusement l’utilisation de la roue à aubes accolée au bâtiment, afin d’éviter les conflits avec les utilisateurs des roues en face.<\/p>\n<p>En 1870, la famille Estoppey rachète le bâtiment. Pendant une centaine d’années Alexandre, Paul et enfin Henri se taillent une solide réputation de maréchaux-forgerons à Vallorbe. Vers 1920, l’atelier que vous avez sous les yeux est totalement modernisé et rééquipé. Chance incroyable, il est resté tel quel depuis.<\/p>\n<p>Régulièrement, pour mon plus grand plaisir de dieu du feu et du fer, ce cadre superbe reprend vie. Ainsi à Pâques chaque année, du samedi au lundi, dans le cadre du Festival des couteliers, des artisans confirmés y forgent leurs lames. Ne manquez pas ce rendez-vous ! <\/p>\n<p>Le 30 août 2015, deux maîtres couteliers américains, disciples du célèbre Bill Moran venu donner un cours à Vallorbe trente ans plus tôt, Joe Keeslar et Jay Hendrickson, ont démontré à la forge Estoppey toute l’étendue de leur talent.<\/p>\n<p>Puis, avant de retourner aux Grandes Forges, visionnez encore sur votre écran le travail du maréchal-ferrant. A quatre mains, Amélie Pietrzykowska et Romain Candaux forgent un fer à cheval.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":9},
{"id":10,"title":"9. Limes","audio":"audio\/FR\/10.mp3","video":["video\/MFCF_limes.mp4"],"videocover":"images\/thumb_limme.jpg","images":[
	{"src":"images\/10\/SL-01.jpg","full":"images\/10\/MDF-01.jpg","caption":"Usines Métallurgiques de Vallorbe"}],"paragraphs":"<p>Un espace important est ici réservé à la lime. Dès la fin du 18e siècle en effet, lorsque le Jura se tourne vers des industries à plus forte valeur ajoutée, Vallorbe choisit de fabriquer cet outil, indispensable à l’horlogerie, à la mécanique… En 1798, il n’y a qu’un tailleur de limes au village, vite imité : on transforme des forges, s’installe dans des fermes, fonde des fabriques, cherche à mécaniser la production. Vers 1880, 80% des métallos de Vallorbe s’y consacrent et produisent plus de 100'000 douzaines de limes par année.<\/p>\n<p>En 1899, les trois plus grandes entreprises fusionnent et créent les Usines Métallurgiques de Vallorbe. Cette entreprise emploie aujourd’hui encore plus de 300 personnes, est leader mondial pour la lime de précision, développe la production de la « ronde » à aiguiser les chaînes de tronçonneuses et exporte l’essentiel de sa production. Marque d’excellence, vallorbe swiss est reconnue partout.<\/p>\n<p>Cherchez autour de vous la machine type Vallorbe, construite vers 1880 et actionnée par la force hydraulique. On entre ici dans l’ère industrielle, avec une vitesse de frappe de 300 coups à la minute. Un habile tailleur de limes à la main, avec marteau et burin ou ciseau, en était à 60 coups à la minute. Les machines actuelles montent à 4'000 ! Bernard Maire montre l’utilisation de la machine type Vallorbe sur votre écran.<\/p>\n<p>Contournez maintenant les panneaux en demi-cercle ; devant l’extraordinaire « composition publicitaire » présentant la production des UMV vers 1930, asseyez-vous et visionnez, sur la borne interactive, le film tourné ici au musée et détaillant toutes les étapes de la fabriquation à la main d’une lime.<\/p>\n<p>Vous entendez des bruits de marteau ou de marteau-pilon ? Un peu de patience ; en route pour la forge, prenez le temps de regarder et écouter les poulies, transmissions et machines actionnées par la plus grande roue à aubes sur le canal.<\/p>\n<p>Enfin voici l’atelier ; au cœur de mon royaume, une forgeronne ou un forgeron vous accueille. Admirez son travail ; posez vos questions ; demandez le forgeage d’un clou, la pointe tirée au marteau-pilon et la tête formée sur le plot de cloutier. Magique !<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":10},
{"id":11,"title":"10. Local moderne","audio":"audio\/FR\/11.mp3","video":[],"videocover":"","images":[
	{"src":"images\/11\/SL-01.jpg","full":"images\/11\/MDF-01.jpg","caption":"Couteau en damas, Marc Grélat"},
{"src":"images\/11\/SL-02.jpg","full":"images\/11\/MDF-02.jpg","caption":"Kris, François Morier"},
{"src":"images\/11\/SL-03.jpg","full":"images\/11\/MDF-03.jpg","caption":"Rampe d'escalier"},
{"src":"images\/11\/SL-04.jpg","full":"images\/11\/MDF-04.jpg","caption":"Rampe d'escalier"}],"paragraphs":"<p>Pour répondre aux exigences de la Loi sur les fabriques d’alors, ce local « moderne » est rehaussé en 1931 par Jules Viotti, qui vient de racheter les Grandes Forges pour agrandir l’entreprise familiale. Cherchez l’inscription JV 1931 gravée dans le mur. Le père de Jules, Valentino, était installé dans le bâtiment adjacent, actuellement Office du tourisme, depuis les années 1910. Le fils de Jules, Valentin, ferme les Grandes Forges en 1967 et crée aux Jurats une entreprise de construction métallique.<\/p>\n<p>Découvrez ce qu’est devenu le travail du fer aujourd’hui, dans les vitrines et sur votre écran.<\/p>\n<p>Ainsi les horlogers étaient souvent forgerons avant de se reconvertir dans une activité plus rémunératrice, comme l’attestent de nombreux actes notariés du 18e siècle à la Vallée de Joux.<\/p>\n<p>Et la ferronnerie d’art prospère toujours. Caressez le griffon exposé ici. Cette extraordinaire pièce est une rampe d’escalier, très probablement forgée par l’entreprise Zwahlen vers 1900 pour l’Hôtel des Postes à Lausanne.<\/p>\n<p>Ce bel espace vit aussi d’animations. A Pâques chaque année, les artisans invités au Festival des couteliers y exposent leurs plus belles pièces.<\/p>\n<p>Dieu comblé de vous avoir fait découvrir l’extraordinaire travail des forgerons de ce coin de pays, je vous invite à monter dans les étages où Jean-Marius Chaulmontet vous attend.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":11},
{"id":12,"title":"11. Vallorbe sur la Ligne du Simplon","audio":"audio\/FR\/12.mp3","video":[],"videocover":"","images":[
	{"src":"images\/12\/SL-03.jpg","full":"images\/12\/MDF-03.jpg","caption":"Panneaux de la Ligne du Simplon"},
{"src":"images\/12\/SL-02.jpg","full":"images\/12\/MDF-02.jpg","caption":"Gare de Vallorbe, 1908"},
{"src":"images\/12\/SL-01.jpg","full":"images\/12\/MDF-01.jpg","caption":"Pont tournant"}],"paragraphs":"<p>Que d’émotion ! Premier chef de gare de Vallorbe en 1870, j’ai eu l’honneur de lancer une incroyable aventure ferroviaire dont vous allez découvrir les étapes marquantes : 1875, liaison avec la France par Pontarlier. 1886, ligne pour la Vallée de Joux. 1904, passage du premier et encore embryonnaire Simplon-Orient-Express. 1915, percement du tunnel du Mont d’Or ; Vallorbe est alors un nœud ferroviaire d’où les trains partent dans quatre directions : plus de 250 personnes travaillent dans la nouvelle gare ! 1984, arrivée du TGV.<\/p>\n<p>Imaginez les objets devant vous dans le bruit et l’odeur d’un convoi en marche ; touchez ces rails, sculpture de fer qui vous renvoie à la forge ; regardez les photos sur votre écran…<\/p>\n<p>Descendez ensuite les quelques marches vers la maquette. La réplique exacte de la gare de Vallorbe, alors en cul-de-sac, vous ramène à l’automne 1908. Prenez le temps d’en découvrir tous les détails ; allez jusqu’au pont tournant, où l’on ravitaillait les locomotives à vapeur en eau et en charbon avant de leur faire faire demi-tour. Cette première gare sera entièrement détruite pour faire place à la nouvelle en 1913.<\/p>\n<p>Vous voulez en savoir plus ? Alors, à l’heure indiquée à la réception, asseyez-vous devant la maquette et vivez, en 20 minutes de multivision, l’extraordinaire épopée de Vallorbe sur la ligne du Simplon. Incontournable !<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":12},
{"id":13,"title":"12. Cloche de gare et boîte à musique","audio":"audio\/FR\/13.mp3","video":[],"videocover":"","images":[
	{"src":"images\/13\/SL-04.jpg","full":"images\/13\/MDF-04.jpg","caption":"Billets de train"},
{"src":"images\/13\/SL-01.jpg","full":"images\/13\/MDF-01.jpg","caption":"Boîte à musique"},
{"src":"images\/13\/SL-02.jpg","full":"images\/13\/MDF-02.jpg","caption":"Cloche de gare"},
{"src":"images\/13\/SL-03.jpg","full":"images\/13\/MDF-03.jpg","caption":"Uniforme de chef de gare"}],"paragraphs":"<p>Coin nostalgie pour les moins jeunes ; dans une ambiance de gare d’autrefois, retrouvez entre autres :<\/p>\n<p>Les billets de chemin de fer en carton, soigneusement poinçonnés par le contrôleur.<\/p>\n<p>La boîte à musique plus que centenaire ; comme à l’époque, glissez une pièce de 20 centimes dans la fente et écoutez deux des huit mélodies gravées sur le cylindre, peut-être la Marseillaise (mais pas de Cantique suisse !). <\/p>\n<p>La cloche de gare sous la verrière, pour annoncer les départs et arrivées des convois. Vous pouvez en écouter le son si particulier sur votre application – de quoi vous faire rêver.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":13},
{"id":14,"title":"13. Maquette O","audio":"audio\/FR\/14.mp3","video":[],"videocover":"","images":[
	{"src":"images\/14\/SL-01.jpg","full":"images\/14\/MDF-01.jpg","caption":"Compositions ferroviaires au 1\/45e"},
{"src":"images\/14\/SL-03.jpg","full":"images\/14\/MDF-03.jpg","caption":"Bourbonnaise et TGV"},
{"src":"images\/14\/SL-04.jpg","full":"images\/14\/MDF-04.jpg","caption":"Bourbonnaise et TGV"},
{"src":"images\/14\/SL-02.jpg","full":"images\/14\/MDF-02.jpg","caption":"TGV"}],"paragraphs":"<p>Ici je vous cède ma place de chef de gare ! Approchez-vous du tableau de commande tactile et faites circuler les trains de votre choix, un à la fois sur chacune des deux voies.<\/p>\n<p>A une telle échelle, dite O, soit au 1 :45e, voir tourner ces compositions, qui ont toutes passé par Vallorbe, est exceptionnel. Le panneau à droite vous donne des informations sur la réalisation de la maquette. Et les locomotives qui tractent les deux trains en circulation sont décrites sur les écrans au-dessus de vos têtes.<\/p>\n<p>Les images sur votre application mettent en scène quelques compositions mythiques de ce circuit de 277 mètres de voies, de la « Bourbonnaise » grandes roues à trois essieux, première locomotive arrivée à Vallorbe en 1870, au TGV d’aujourd’hui. <\/p>\n<p>Incroyable évolution ! En 1870, le trajet en train de Lausanne à Vallorbe prenait deux bonnes heures ; il faut maintenant moins du double pour relier Lausanne à Paris.<\/p>","tag":
{"hasAudio":false,"hasVideo":false,"hasImage":false,"hasMedia":false,"isActive":false},"lang":"fr","read_more":true,"number":14}]}